export default {
  "title": "من نحن، المهمة، قصة العلامة التجارية، الفريق المحترف",
  "meta": {
    "keywords": "من نحن، المهمة، قصة العلامة التجارية، الفريق المحترف",
    "description": "KreadoAI هي منصة ذكاء اصطناعي متطورة لإنشاء الفيديو، تمزج بين الابتكار والإبداع. قم بتحويل أفكارك بسهولة إلى صور مذهلة بكل سهولة ودقة!"
  },
  "introduce": {
    "title": "KreadoAI هي منصة متطورة للذكاء الاصطناعي مصممة لإنشاء الفيديو، وتجمع بين الابتكار التكنولوجي والرؤية الإبداعية.",
    "desc": "ومن خلال الاستفادة من الذكاء الاصطناعي، فإنها توفر أدوات تواكب اتجاهات السوق، مما يضمن مزيجًا مثاليًا من التكنولوجيا المتقدمة وجاذبية المستخدم. باعتبارها إحدى الشركات الرائدة في مجال إنشاء فيديوهات الذكاء الاصطناعي، تمكنك KreadoAI من تحويل أفكارك بسهولة إلى واقع مرئي مذهل."
  }
};
