export default {
  "meta": {
    "title": "كسب المال مع برنامج الشركاء التابعين",
    "keywords": "برنامج الشركاء التابعين، برنامج الشركاء التابعين لـ KreadoAI",
    "description": "انضم إلى برنامج KreadoAI التابع الآن واحصل على عمولة بنسبة 25% على كل عملية بيع. حول شغفك إلى ربح من خلال الترويج لأدوات الذكاء الاصطناعي المتطورة."
  },
  "hero": {
    "title": "كريدو آي",
    "subTitle": "برنامج التابعة لها",
    "desc": "انضم إلينا في تشكيل مستقبل إنشاء المحتوى الرقمي المعتمد على الذكاء الاصطناعي! باعتبارك شريكًا تابعًا، ستتلقى رابطًا تابعًا مخصصًا وتكسب عمولات عن كل مستخدم تقوم بإحالته ويصبح أحد عملاء KreadoAI.",
    "btn": "تقدم بطلبك الآن"
  },
  "becomePartner": {
    "title": "كن شريكًا تابعًا لنا اليوم",
    "btn": "ابدأ بالكسب",
    "items": {
      "apply": {
        "name": "يتقدم",
        "desc": "أرسل نموذج الطلب عن طريق الإجابة على بعض الأسئلة للانضمام إلى برنامج الشركاء التابعين لدينا."
      },
      "promote": {
        "name": "يرقي",
        "desc": "شارك الرابط التابع الحصري الخاص بك وتتبع أدائك في الوقت الفعلي باستخدام Rewardful."
      },
      "earn": {
        "name": "الحصول على أموال!",
        "desc": "احصل على عمولة بنسبة 35% عن كل عميل مؤهل تقوم بإحالته. يتم دفع العمولات شهريًا، بحد أدنى للدفع قدره 50 دولارًا أو ما يعادله من العملة."
      }
    }
  },
  "expandReach": {
    "title": "قم بتوسيع نطاق وصولك مع",
    "subTitle": "برنامج الشركاء التابعين لـ KreadoAI",
    "idealAffiliates": {
      "title": "الشركات التابعة المثالية",
      "desc": "نحن نبحث عن الشركات التابعة التي تلبي احتياجات الأفراد الديناميكيين والمبدعين، بما في ذلك العاملين لحسابهم الخاص والمعلمين والمسوقين الرقميين وأصحاب الأعمال الصغيرة وأي شخص حريص على رفع مستوى إنشاء المحتوى الخاص بهم باستخدام أدوات الذكاء الاصطناعي المتطورة.",
      "btn": "تقدم بطلبك الآن"
    },
    "whyPartner": {
      "title": "لماذا الشراكة معنا",
      "desc": "كن جزءًا من ثورة إنشاء المحتوى مع KreadoAI! تم تصميم منصتنا لإطلاق الإمكانات الإبداعية للمستخدمين عبر الصناعات، ومساعدتهم على إنشاء مقاطع فيديو مؤثرة دون عوائق. سواء كان الأمر يتعلق بالتسويق أو التدريب أو سرد القصص، يوفر KreadoAI الأدوات اللازمة لتبسيط العملية وتحويلها."
    },
    "keyFeatures": {
      "title": "الميزات الرئيسية",
      "desc": "يجمع KreadoAI بين الابتكار والبساطة من خلال ميزات قوية مثل تحويل النص إلى فيديو، وتحويل النص إلى كلام، والصور الرمزية الرقمية، واستنساخ الصورة الرمزية والصوتية، والدعم متعدد اللغات، وقدرات تبديل الوجه. مثالي للمستخدمين الذين يرغبون في إنشاء محتوى مذهل بصريًا بسرعة، بدون منحنى التعلم الحاد."
    }
  },
  "programDetails": {
    "title": "تفاصيل برنامج الشركاء التابعين لـ KreadoAI",
    "items": {
      "commission": {
        "name": "عمولة",
        "desc": "عمولة 35% على كل عملية بيع."
      },
      "cookie": {
        "name": "فترة ملفات تعريف الارتباط",
        "desc": "مدة ملف تعريف الارتباط للإحالة هي 30 يومًا."
      },
      "payment": {
        "name": "المدفوعات",
        "desc": "يتم دفع العمولات شهريًا عبر PayPal، بحد أدنى للدفع قدره 50 دولارًا لـ PayPal."
      },
      "kit": {
        "name": "مجموعة ترويجية",
        "desc1": "تحميل هنا",
        "linkText": "للوصول إلى اللافتات والشعارات والمواد الترويجية الأخرى لمساعدتك في الترويج لـ KreadoAI.",
        "desc2": ""
      },
      "restrictions": {
        "name": "قيود",
        "desc": "لا يُسمح بالإعلان أو تشغيل مواقع العروض الترويجية/الخصومات، حيث قد يؤدي ذلك إلى تعليق الحساب."
      },
      "agreement": {
        "name": "اتفاقية البرنامج",
        "desc1": "انقر هنا",
        "linkText": "لمراجعة شروط وأحكام الشريك التابع قبل الاشتراك.",
        "desc2": ""
      }
    }
  },
  "faq": {
    "tag": "الأسئلة المتداولة",
    "title": "شركة KreadoAI التابعة لها",
    "subTitle": "الأسئلة الشائعة حول البرنامج",
    "list": [
      {
        "q": "كم يمكنني أن أكسب؟",
        "a": "يمكنك الحصول على عمولة بنسبة 35% على جميع الاشتراكات الشهرية والسنوية، بالإضافة إلى عمليات الشراء لمرة واحدة التي يقوم بها عملاؤك المحالون. ليس هناك حد أقصى لأرباحك!"
      },
      {
        "q": "ما هي مدة ملفات تعريف الارتباط لتتبع الإحالات؟",
        "a": "يستمر ملف تعريف الارتباط للإحالة لمدة 30 يومًا. إذا قام أحد العملاء المُحالين بإجراء عملية شراء خلال 30 يومًا من النقر على الرابط التابع الخاص بك، فستتلقى رصيدًا مقابل عملية البيع."
      },
      {
        "q": "كيف يتم دفع العمولات؟",
        "a": "يتم دفع العمولات شهريًا بمجرد وصول إجمالي أرباحك إلى 50 دولارًا أمريكيًا (أو ما يعادله). يتم الدفع عبر Wise أو PayPal، وقد يتم تطبيق رسوم المعالجة."
      },
      {
        "q": "هل هناك أي قيود على الترقية؟",
        "a": "لا يُسمح للشركات التابعة بتقديم عروض أسعار على الكلمات الرئيسية التي تحمل علامة KreadoAI التجارية في الإعلانات المدفوعة على شبكة البحث (على سبيل المثال، \"KreadoAI\" أو \"<a href='https://www.kreadoai.com' style='color:#0000EE'>KreadoAI.com</a>\"). سيؤدي انتهاك هذا إلى إنهاء الحساب."
      },
      {
        "q": "هل يمكنني الحصول على عمولات إذا قمت بتسجيل العملاء باستخدام رابط الإحالة الخاص بي؟",
        "a": "لا، لا يتم اكتساب العمولات إلا عندما يقوم عملاؤك بالتسجيل وإجراء عملية شراء باستخدام رابط الإحالة الخاص بك على أجهزتهم الخاصة."
      },
      {
        "q": "أين يمكنني العثور على شروط وأحكام برنامج الشركاء التابعين؟",
        "a": "يمكنك مراجعة <a style='color:#0000EE' href='/en/affiliate-terms-conditions'>الشروط والأحكام</a> الكاملة هنا. إذا كانت لديك أية أسئلة، فلا تتردد في التواصل مع <a href='mailto:affiliate@@kreadoai.com'>affiliate@@kreadoai.com</a>."
      }
    ]
  },
  "startEarning": {
    "title": "ابدأ في الربح الآن",
    "subTitle": "وشارك نجاحك مع العالم!",
    "btn": "ابدأ الآن"
  }
};
