export default {
  "meta": {
    "title": "مولد نصوص بالذكاء الاصطناعي، أفضل كاتب محتوى بالذكاء الاصطناعي على الإنترنت",
    "keywords": "مولد نصوص بالذكاء الاصطناعي، مولد فقرات بالذكاء الاصطناعي، كاتب نصوص بالذكاء الاصطناعي",
    "description": "KreadoAI هو منشئ نصوص برمجية مجانية تعمل بالذكاء الاصطناعي لإنشاء فقرات ومحتوى عالي الجودة، والتنبؤ بالمحتوى ذي الصلة بالسياق. إنه أفضل كاتب نصوص يعمل بالذكاء الاصطناعي على الإنترنت."
  },
  "h1": "KreadoAI Text Generator<br /><span class=\"light\">مولد نصوص AI مجاني عبر الإنترنت</span>",
  "desc": "أفضل مساعد لكتابة نصوص برمجية مدعومة بالذكاء الاصطناعي - مدعومًا بالخوارزميات المتقدمة ومعالجة اللغة، يقدم منشئ النص AI الخاص بـ KreadoAI نصوصًا متماسكة وذات جودة احترافية في دقائق. بدعم من Gpt وGemini وClaude وDoubao وQwen وAzure، يقوم KreadoAI بإنشاء نصوص برمجية مصممة خصيصًا لتلبية احتياجاتك الخاصة.",
  "btn": "حاول مجانا",
  "stepsTitle": "كيفية استخدام AI Text Generator في 3 خطوات",
  "step1": {
    "tag": "الخطوة 1",
    "title": "افتح منشئ البرامج النصية بالذكاء الاصطناعي",
    "desc": "حدد نوع اللغة، وأدخل الكلمات الرئيسية في حقل \"الكلمات الرئيسية\".",
    "alt": "افتح منشئ البرامج النصية بالذكاء الاصطناعي"
  },
  "step2": {
    "tag": "الخطوة 2",
    "title": "حدد عدد أحرف النص",
    "desc": "قم بتقديم وصف مختصر تريده في قسم \"وصف النص\". حدد طول الحرف للنسخة التي تم إنشاؤها.",
    "alt": "حدد عدد أحرف النص"
  },
  "step3": {
    "tag": "الخطوة 3",
    "title": "إنشاء ونسخ نص AI",
    "desc": "انقر فوق \"إنشاء نسخة\" للحصول على أشكال مختلفة من النسخة. انسخ أفضل ما يناسب احتياجاتك. إذا لم تكن راضيًا، فيمكنك النقر فوق \"مستمر في الإنشاء\" لإنشاء المزيد.",
    "alt": "إنشاء ونسخ نص AI"
  },
  "avatarH2": "<span class=\"light\">أكثر من 700 تصميم للصور الرمزية الرقمية و<br /><span class=\"light\">متعددة اللغات</span> وخيارات الصوت",
  "avatarCount": "الصور الرمزية الرقمية",
  "avatarFeature1": "الصور الرمزية الرقمية بأعمار وألوان ومهن مختلفة لتلبية سيناريوهات التطبيق الغنية",
  "avatarFeature2": "قم بتحويل النص على الفور إلى كلام باستخدام أصوات ووضعيات الذكاء الاصطناعي المشابهة للإنسان",
  "avatarFeature3": "لغات وأصوات متنوعة، يمكن اختيارها بحرية",
  "viewAllAvatars": "عرض جميع الصور الرمزية الرقمية",
  "viewMoreLanguages": "عرض المزيد",
  "viewMoreVoices": "عرض المزيد",
  "mobileHeader": "الذكاء الاصطناعي السحري لكتابة المحتوى التسويقي<br />مولد الفقرات بالذكاء الاصطناعي"
};
