export default {
  "meta": {
    "title": "بدائل KreadoAI - أفضل أدوات إنشاء الفيديو بالذكاء الاصطناعي عبر الإنترنت",
    "keywords": "بدائل KreadoAI، أفضل مولد فيديو بالذكاء الاصطناعي، أدوات مولد الفيديو بالذكاء الاصطناعي",
    "description": "هل تبحث عن بديل KreadoAI؟ قارن بين أفضل أدوات إنشاء الفيديو بتقنية الذكاء الاصطناعي مع الميزات والأسعار وحدد أفضل البرامج التي تناسب احتياجاتك (مجانية أو مدفوعة الأجر)."
  },
  "hero": {
    "title": "بدائل KreadoAI - أفضل أدوات إنشاء الفيديو بالذكاء الاصطناعي عبر الإنترنت",
    "desc": "يعد KreadoAI خيارًا استثنائيًا لإنشاء مقاطع فيديو مدعومة بالذكاء الاصطناعي. قارن واكتشف كيف أنه يبسط سير عملك ويعزز الإبداع ويجلب أفكارك إلى الحياة دون عناء.",
    "btn": "KreadoAI درب مجاني الآن"
  }
};
