export default {
  "intro": {
    "title": "الصور الرمزية للذكاء الاصطناعي",
    "subtitle": "قم بإنشاء مقاطع فيديو احترافية باستخدام أكثر من 1000 صورة رمزية واقعية للذكاء الاصطناعي",
    "desc": "تعمل الصور الرمزية التي يتم تحديثها باستمرار على جعل محتوى الفيديو الخاص بك أكثر جاذبية وواقعية وملفتًا للنظر.",
    "btn": "إنشاء فيديو AI Avatar"
  },
  "introduce": {
    "title1": "احترافي",
    "subtitle1": "الصورة الرمزية لمنظمة العفو الدولية واستنساخ الصوت",
    "title2": "إنشاء الخاص بك",
    "subtitle2": "استنساخ الصورة الرمزية",
    "desc": "قم بإنشاء الصورة الرمزية الخاصة بالذكاء الاصطناعي الواقعية للغاية باستخدام الصورة الرمزية الاحترافية والاستنساخ الصوتي لـ KreadoAI. مثالي لمقاطع الفيديو الخاصة بالشركات والتدريب وإنشاء المحتوى. حلول بشرية رقمية سريعة ومتعددة اللغات ومصممة خصيصًا لتلبية جميع احتياجات العمل",
    "btn": "بناء الصورة الرمزية الخاصة بك"
  },
  "steps": {
    "title": "الصورة الرمزية الاحترافية للذكاء الاصطناعي واستنساخ الصوت",
    "subtitle": "عملية سريعة من 3 خطوات",
    "step1": {
      "title": "أرسل الفيديو الخاص بك",
      "desc": "ابدأ رحلة الصورة الرمزية والاستنساخ الصوتي الاحترافية الخاصة بالذكاء الاصطناعي عن طريق تسجيل مقطع فيديو متوافق وتحميله على KreadoAI. بعد التقديم والدفع، سيبدأ فريقنا في إعداد إنسانك الرقمي الحصري.",
      "tooltip": "انتقل إلى صفحة تخصيص الاستنساخ",
      "linkText": "إنشاء مهمة استنساخ،",
      "guideText": "عرض المواصفات التفصيلية لتصوير الفيديو >"
    },
    "step2": {
      "title": "نموذج تدريب الذكاء الاصطناعي",
      "desc": "بمجرد الموافقة على الفيديو الخاص بك، يقوم نظام الذكاء الاصطناعي الخاص بنا بتدريب نموذج أفاتار عالي الدقة ونابض بالحياة بناءً على ميزاتك وتعبيراتك وصوتك. تستغرق عملية التدريب عادةً من يوم إلى يومين، مما ينتج عنه إنسان رقمي جاهز للاستخدام لإنشاء فيديو الذكاء الاصطناعي."
    },
    "step3": {
      "title": "اصنع مقاطع فيديو",
      "desc": "بعد اكتمال الاستنساخ، تتم إضافة الصورة الرمزية الحصرية الخاصة بك والتي تعمل بتقنية الذكاء الاصطناعي إلى مكتبتك الشخصية. يمكنك الآن إنشاء مقاطع فيديو احترافية أو محتوى تسويقي أو مواد تدريبية باستخدام الصورة الرمزية واستنساخ الصوت، بسرعة وسهولة وواقعية للغاية.",
      "linkText": "",
      "descEnd": ""
    },
    "tip": "سيتم <span>تشفير المعلومات التي تقوم بتحميلها</span> لحماية بياناتك."
  },
  "pricing": {
    "title": "اختر الصورة الرمزية المناسبة للذكاء الاصطناعي &",
    "subtitle": "خطة استنساخ الصوت لك",
    "desc": "تتطلب خدمة استنساخ الصور الرمزية والصوتية",
    "descHighlight": "الدفع لمرة واحدة للاستخدام طويل الأمد، دون أي رسوم خدمة إضافية للمتابعة.",
    "descEnd": "حتى بعد انتهاء صلاحية خدمة العضوية، لا يزال بإمكانك الاستمرار في استخدام وظيفتي الصورة الرمزية والاستنساخ الصوتي طالما كان لديك رصيد من عملات K في حسابك.",
    "popular": "شائع",
    "contactUs": "اتصل بنا",
    "contactText": "لتلبية احتياجاتك بشكل أفضل، لدينا فريق خدمة عملاء متخصص متاح لمساعدتك على الفور من خلال التواصل الشخصي والمباشر.",
    "rights": "الحقوق بعد الشراء:",
    "moreBenefits": "المزيد من الفوائد",
    "moreGiftBenefits": "المزيد من فوائد الهدايا",
    "gift": "الهدية عند الطلب والدفع:",
    "memberBenefits": "فوائد الخطة المهنية الشهرية",
    "buyNow": "ابدأ",
    "getStarted": "ابدأ",
    "upgradeMember": "ابدأ",
    "viewFaq": "عرض الأسئلة الشائعة",
    "customizeYour": "تخصيص الخاص بك",
    "avatarCloning": "استنساخ الصورة الرمزية",
    "voiceCloning": "استنساخ الصوت",
    "restorationRealPerson": "1:1 استعادة الشخص الحقيقي",
    "restoreRealVoice": "استعادة الصوت الحقيقي بدرجة عالية",
    "supportLanguages140": "يدعم توليد الكلام بأكثر من 140 لغة",
    "oneCloneCover40": "أرسل نسخة واحدة تغطي 40 لغة",
    "subscribersCan": "يمكن للمشتركين",
    "monthlyPro": "عضوية برو الشهرية",
    "kcoins3000": "تم تضمين 3000 قطعة نقدية K",
    "singleProductionEnter": "يمكن أن يدخل إنتاج واحد",
    "chars5000": "5000 حرف (حوالي 10 دقائق)",
    "approx50min": "50 دقيقة",
    "chars2400": "2400 حرف (حوالي 3 دقائق)",
    "custom": "مخصص"
  },
  "equity": {
    "title": "الصورة الرمزية ومقارنة استنساخ الصوت",
    "experience": "ابدأ",
    "freeForMembers": "مجانا للأعضاء",
    "priceInfo69": "أو 9.9 دولار",
    "priceInfo69Unit": "لكل عملية شراء",
    "priceInfo1399": "199 دولارًا",
    "priceInfo1399Unit": "/وقت",
    "gift": "50 دقيقة مجانية من العضوية المميزة الشهرية",
    "giftAvatar": "عضوية Pro الشهرية - تتضمن 3000 عملة K",
    "avatarPrice": "499 دولارًا / مرة",
    "giveAwayPro0": "يتضمن عضوية Pro Edition شهرية مجانية بقيمة 00 دولار"
  },
  "faq": {
    "title": "التعليمات",
    "tail": "إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا في أي وقت!"
  },
  "footer": {
    "title": "استنساخ الصورة الرمزية الخاصة بك اليوم!",
    "desc": "قم بإنتاج الصورة الرمزية الرقمية الافتراضية الخاصة بك، جنبًا إلى جنب مع التكنولوجيا الخطابية الرقمية التي يمكن أن تحل محل الشخص الحقيقي الذي يظهر على الكاميرا. مناسب لاتصالات الشركات والتعليم والتدريب والفيديو الشفهي وسيناريوهات التطبيقات الرئيسية الأخرى.",
    "btn1": "ابدأ",
    "btn2": "هل تحتاج إلى استنساخ صوتي؟"
  },
  "list": {
    "title": "اختر من بين أكثر من 1000 صورة رمزية واقعية للذكاء الاصطناعي",
    "titleMobile": "جميع الصور الرمزية لشخصية الذكاء الاصطناعي الحقيقية",
    "viewShared": "عرض مقاطع الفيديو المشتركة للمستخدم>",
    "moreFilters": "المزيد من المرشحات",
    "viewMore": "عرض المزيد من ‏الشخصيات الرقمية",
    "searchPlaceholder": "يبحث...",
    "emptyTitle": "عذرا، لا توجد نتائج البحث المقابلة",
    "emptyDesc": "يرجى تجربة مرشحات أخرى",
    "previewBtn": "معاينة الفيديو",
    "subscribeExclusive": "عضو الاشتراك حصريا",
    "failedToLoad": "فشل التحميل",
    "all": "الجميع",
    "selectCountry": "اختر البلد",
    "gender": "جنس",
    "age": "عمر",
    "tone": "نغمة",
    "scenes": "المشاهد التي سيتم استخدامها",
    "dialect": "اللهجة",
    "supplier": "مزود",
    "subtitleSupport": "دعم الترجمة",
    "supportPause": "وقفة الدعم",
    "supportMultipleEmotions": "دعم العواطف المتعددة",
    "resetOptions": "إعادة تعيين الخيارات",
    "supportingSubtitles": "دعم ترجمات",
    "subtitlesNotSupported": "الترجمات غير مدعومة",
    "supportAddingPauseTime": "دعم إضافة وقت التوقف",
    "notSupported": "غير مدعوم",
    "multipleEmotions": "عواطف متعددة",
    "singleToneEmotion": "عاطفة نغمة واحدة"
  },
  "instantClone": {
    "title": "استنساخ الصورة الرمزية الفورية",
    "desc": "قم بتحميل مقطع فيديو مدته 5 ثوانٍ أو أكثر، واحصل على التوأم الرقمي المجاني خلال دقيقة واحدة فقط!",
    "step1": "مزامنة مثالية للشفاه",
    "step2": "1:1 تكرار العمل",
    "step3": "دعم 140+ لغة",
    "upgradeText": "لاستخدام استنساخ الصورة الرمزية الفوري، تحتاج إلى الترقية إلى العضوية المميزة/الاحترافية",
    "upgradeBtn": "يرقي",
    "experienceBtn": "تجربة الآن"
  },
  "constants": {
    "questionList": [
      {
        "q": "ما هو استنساخ الصورة الرمزية الرقمية KreadoAI؟",
        "a": "ما هو استنساخ الصورة الرمزية الرقمية لـ KreadoAI؟<br />بعد إنشاء استنساخ الصورة الرمزية الرقمية، ستظهر في مكتبة صور الشخصيات الخاصة بوظيفة إنشاء فيديو البث الرقمي للسكان KreadoAI ضمن معرف حسابك. ما عليك سوى إدخال النص النصي للفيديو وتعيين بقية خيارات الفيديو لاستخدام إنشاء الصورة الرمزية الرقمية عبر الفيديو الشفهي."
      },
      {
        "q": "ما هي سيناريوهات التطبيق لاستنساخ الصور الرمزية الرقمية لـ KreadoAI؟",
        "a": "اصنع الصورة الرمزية الرقمية الافتراضية الخاصة بك، جنبًا إلى جنب مع تقنية بث الصورة الرمزية الرقمية، ويمكن أن تحل محل الأشخاص الحقيقيين على الكاميرا، وهي مناسبة لسيناريوهات التطبيقات المختلفة مثل الترويج للشركات والتعليم والتدريب وفيديو البث الشفهي؛ تدعم الصورة الرمزية الرقمية التعبير متعدد اللغات، ويمكن استخدامها على نطاق واسع في سيناريوهات التطبيقات المختلفة، جنبًا إلى جنب مع تقنية البث السكاني الرقمي الخاصة بها وتقنية الاستنساخ الصوتي، وهي متصلة بسلاسة لتجلب لك تعبيرًا إبداعيًا غير مسبوق وتجربة اتصال متعددة المستويات.<br />أرسل شاشة تسجيل مدتها 5 دقائق، واستعادة تعبير الشخص الحقيقي بنسبة 1:1، واستبدل الشخص الحقيقي للظهور على الساحة، وينطبق على مجموعة متنوعة من سيناريوهات التسويق، وسيتم تخفيض تكلفة الإنتاج إلى الصفر من الآن فصاعدًا."
      },
      {
        "q": "هل هناك خصم على باقة استنساخ الصور الرمزية والصوتية؟",
        "a": "نعم، يمكنك الحصول على باقة AI Avatar Cloning + Voice Cloning مقابل 499 دولارًا فقط. <br />بعد الدفع، ستتلقى 100 دقيقة من عضوية Pro الشهرية."
      },
      {
        "q": "كم من الوقت يستغرق استنساخ الصورة الرمزية الرقمية؟",
        "a": "من أجل ضمان شرعية استنساخ الصور الرمزية الرقمية، سنراجع أولاً محتوى المهمة التي أرسلتها، عادةً خلال يوم عمل واحد.<br />بعد الموافقة، بعد حوالي يوم أو يومين عمل، ستتم إضافة الصورة الرمزية الرقمية المستنسخة إلى حساب الهوية الخاص بك."
      },
      {
        "q": "هل يمكنني استخدام استنساخ الصورة الرمزية الرقمية بصوتي لإنشاء مقطع فيديو؟",
        "a": "بالطبع يمكنك. الفرضية هي أنك قمت بشراء وإنشاء نسخة صوتية بنجاح. يمكنك إنشاء صورتك المخصصة من خلال استنساخ الصور الرمزية الرقمية، واستخدام طابع الأحرف الخاص بالاستنساخ الصوتي الناجح لإنشاء مقاطع فيديو بث شفهي.<br /><a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/voiceClone\">انقر لعرض خدمة استنساخ الصوت>></a>"
      },
      {
        "q": "هل هناك أي قيود على استخدام نسخة الصورة الرمزية الرقمية الخاصة بي؟",
        "a": "يمكنك استخدام استنساخ الصورة الخاصة بك لإنشاء محتوى فيديو شفهي، ولكن عليك أن تعرف وتوافق على أن المحتوى الذي تم إنشاؤه على منصتنا لا يحتوي على أي أغراض غير قانونية أو احتيالية أو ضارة.<br />بعد اكتمال تخصيص الاستنساخ، تحصل على الحق في استخدام التخصيص، وتكون جميع مقاطع الفيديو التي تم إنشاؤها مملوكة لمنشئ المحتوى/مالك الحساب. المواد والصور والأصوات التي تم تحميلها كلها مقدمة من قبلك، وأنت مسؤول عن محتوى الإنشاء، ولن تقوم بإنشاء محتوى غير قانوني. للحصول على تفاصيل محددة، يرجى أيضًا قراءة <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/terms-of-service\">شروط خدمة المستخدم.</a>"
      },
      {
        "q": "هل يمكنني عمل نسخة من شخصية أي شخص؟",
        "a": "قم بتقديم خدمة الإنشاء على منصتنا، وسنقوم بمراجعة المحتوى، وسنرفض المحتوى الذي لا يلبي المتطلبات، وتحتاج إلى تعديله وإرساله مرة أخرى. وفي الوقت نفسه، يعني المحتوى الذي تقوم بتحميله أنك أكدت أن لديك جميع حقوق الطبع والنشر لتسجيلات الفيديو/الصوت والملفات التي تقدمها، ولن تنتهك محتوى حقوق الطبع والنشر للآخرين. باعتبارك عميلاً، فإنك تقر وتوافق على أن المحتوى الذي تم إنشاؤه على منصتنا لا يخدم أي غرض غير قانوني أو احتيالي أو ضار."
      },
      {
        "q": "هل يمكن للآخرين استخدام المحتوى المستنسخ الخاص بي لإنشاء مقاطع فيديو شفهية؟",
        "a": "لا، صوتك المستنسخ متاح ومرئي فقط في حساب المعرف الذي اشتريت منه خدمة النسخ. سنقوم بتشفير حسابك بشكل آمن، يرجى الحفاظ على حسابك آمنًا."
      },
      {
        "q": "هل يمكنني استرداد أموالي إذا لم أكن راضيًا عن تأثير استنساخ الصورة الرمزية الرقمية؟",
        "a": "بعد إرسال مهمة الاستنساخ الخاصة بك ودفع ثمنها، بدأنا بالفعل في خدمتك، ولا يمكن استرداد أموال الخدمة، لأننا أنفقنا موارد لا يمكن إصلاحها على إعداد المواد والتدريب على النماذج الفنية. في حالة عدم رضاك ​​عن النتيجة النهائية، وهو أمر غير مرجح، سنراجع مخاوفك ونعمل على إيجاد الحل المناسب. من أجل ضمان رضاك ​​عن النتائج بعد استنساخ الصور، يوصى بقراءة مواصفات تصوير الفيديو وتوفير جودة عالية والاستفادة الكاملة من اللقطات الخاصة بك، حتى نتمكن من تقديم أفضل النتائج. <br /><a style=\"color: #357bf7; المؤشر: المؤشر; وزن الخط: 600\" href=\"/video-specifications\">انقر هنا للعرض>></a>"
      },
      {
        "q": "الخدمات المقدمة حالياً لا ترضيني، كيف يمكنني الحصول على الاستشارة؟",
        "a": "إذا كانت لديك احتياجات أخرى، فسنصممها لك أيضًا. وفقًا لاحتياجاتك، سيكون لدينا موظفين محترفين في خدمة العملاء للاتصال بك في الوقت المناسب للتواصل الفردي. يمكنك الاتصال بنا عن طريق إرسال بريد إلكتروني إلى <a href=\"mailto:support&#64;kreadoai.com\">support&#64;kreadoai.com</a>."
      }
    ],
    "priceInfo": {
      "instantVoiceClone": {
        "title": "استنساخ صوتي فوري",
        "desc": "استنساخ صوتك في غضون 1 دقيقة",
        "priceDesc": "استنساخ صوت الذكاء الاصطناعي الخاص بك في دقيقة واحدة"
      },
      "professionalAvatar": {
        "title": "الصورة الرمزية الاحترافية للذكاء الاصطناعي واستنساخ الصوت",
        "desc": "شراء واحد لجميع الاحتياجات",
        "priceDesc": "تخصيص شخصيتك الرقمية",
        "status": "شائع"
      },
      "instantAvatar": {
        "title": "استنساخ الصورة الرمزية الفورية",
        "desc": "حمِّل <span style=\"font-weight: 600\">فيديو مدته 5 ثوانٍ</span> لإعادة إنشاء شخص رقمي بسرعة",
        "priceDesc": "احصل على توأمك الرقمي في دقيقة واحدة",
        "priceRmb": "يبدأ بـ 6 دولارات شهريًا فقط",
        "discountPriceRmb": "<span style=\"font-weight: 600;font-size: 56px;line-height: 64px;\">0.64 دولار</span>/دقيقة"
      }
    },
    "equityColumns": {
      "instantVoice": {
        "title": "استنساخ صوتي فوري"
      },
      "avatar": {
        "title": "الصورة الرمزية المهنية واستنساخ الصوت"
      },
      "instant": {
        "title": "استنساخ الصورة الرمزية الفورية"
      }
    },
    "equityTable": {
      "service": {
        "label": "وصف الخدمة",
        "instant": "<span class=\"value text-word-wrape liStyle\">خدمة ذاتية، يمكنك الإعادة في أي وقت مجانًا </span><br /><span class=\"value liStyle text-word-wrap\">احصل على الصورة الرمزية الرقمية في دقيقة واحدة</span><br /><span class=\"value liStyle text-word-wrap\">لا يمكن تغيير خلفية الفيديو</span>",
        "avatar": "<span class=\"value text-word-wrap liStyle\">تنسيق الخلفية على مستوى الاستوديو</span><br /><span class=\"value liStyle text-word-wrap\">دعم الفريق على مدار 24 ساعة طوال أيام الأسبوع</span><br /><span class=\"value liStyle text-word-wrap\">تبديل خلفيات الفيديو بسهولة</span>",
        "voice": "<span class=\"value text-word-wrap liStyle\">تقليل الضوضاء يدويًا وتحسين جودة الصوت الأصلية</span><br /><span class=\"value liStyle text-word-wrap\">دعم الفريق على مدار 24 ساعة طوال أيام الأسبوع</span><br /><span class=\"value liStyle text-word-wrap\">استنساخ الصوت متاح بأكثر من 40 لغة</span>",
        "instantVoice": "<span class=\"value text-word-wrap liStyle\">استنساخ صوتك خلال دقيقة واحدة</span><br /><span class=\"value liStyle text-word-wrap\">استعادة الصوت الحقيقي بدرجة عالية</span><br /><span class=\"value liStyle text-word-wrap\">أرسل نسخة واحدة تغطي 40 لغة</span>"
      },
      "requirements": {
        "label": "متطلبات المواد",
        "instant": "<span class=\"value liStyle text-word-wrap\">يدعم التصوير بالهاتف أو كاميرا ويب الكمبيوتر أو الكاميرا</span><br /><span class=\"value liStyle text-word-wrap\">فيديو بخلفية حقيقية مدته أكثر من 5 ثوانٍ</span>",
        "avatar": "<span class=\"value liStyle text-word-wrap\">تصوير فيديو على شاشة خضراء مع إضاءة احترافية</span><br /><span class=\"value liStyle text-word-wrap\">تصوير فيديو على شاشة خضراء مدته 7 دقائق</span>",
        "voice": "<span class=\"value liStyle text-word-wrap\">تم التسجيل باستخدام هواتف ذكية أو أجهزة تسجيل عالية الأداء</span><br /><span class=\"value liStyle text-word-wrap\">ملفات صوتية مدتها دقيقة إلى دقيقتين</span>",
        "instantVoice": "<span class='value liStyle text-word-wrap'>التسجيل عبر الهاتف المحمول أو الجهاز الصوتي</span><br/><span class='value liStyle text-word-wrap'>صوت واضح خلال دقيقتين، مما يضمن صوت شخص واحد فقط، مع نطق واضح وطبيعي وعاطفي.</span>"
      },
      "processing": {
        "label": "وقت المعالجة",
        "instant": "1 دقيقة",
        "avatar": "2-3 أيام",
        "voice": "2-3 أيام",
        "instantVoice": "1 دقيقة"
      },
      "validity": {
        "label": "فترة الصلاحية",
        "value": "<span class=\"value text-word-wrap\">الدفع لمرة واحدة للاستخدام طويل الأمد <br />لا توجد رسوم خدمة إضافية</span>"
      },
      "price": {
        "label": "التسعير"
      }
    }
  }
};
