export default {
  "readMore": "اقرأ المزيد",
  "viewMore": "عرض المزيد",
  "viewAll": "عرض الكل",
  "shareArticle": "مشاركة المادة",
  "titleNav": "جدول المحتويات",
  "readNext": "اقرأ التالي",
  "latest": "أحدث",
  "createVideoNow": "أنشئ فيديو مجاني الآن",
  "adDesc1": "يدعم أكثر من 140 لغة حول العالم",
  "adDesc2": "أكثر من 40.000 صوتًا للشخصية",
  "adDesc3": "يوفر أكثر من 1000 صورة رمزية رقمية",
  "adDesc4": "تحويل النص إلى فيديو في دقائق",
  "adTitle1": "مولد فيديو مجاني بالذكاء الاصطناعي",
  "adTitle2": "إنشاء مقاطع فيديو مذهلة",
  "adTitle3": "في دقيقة واحدة",
  "youMightLike": "قد ترغب في ذلك",
  "back": "خلف"
};
