export default {
  "meta": {
    "title": "عرض تقديمي يتحدث عن الصورة الرمزية داخل ملف Powerpoint",
    "keywords": "الصورة الرمزية PPT/PDF، قالب الصورة الرمزية Powerpoint، عرض الصورة الرمزية PPT/PDF، الصورة الرمزية الرقمية PPT/PDF",
    "description": "قم بتحميل عروض PowerPoint التقديمية والشرائح إلى أداة الصورة الرمزية ppt/PDF، وقم بإنشاء محتوى فيديو مذهل. استخدم أيضًا قالب PowerPoint للصور الرمزية لإنشاء الصورة الرمزية الرقمية PPT/PDF."
  },
  "h1": "إنشاء مقاطع فيديو للعروض التقديمية <span class=\"light\">PPT وPDF</span> بتقنية الذكاء الاصطناعي باستخدام الصور الرمزية الناطقة",
  "desc": "حول أفكارك إلى شرائح احترافية باستخدام صور رمزية نابضة بالحياة. قم بإنشاء ملفات PPT وملفات PDF جذابة باستخدام عروض الصور الرمزية المروية - مثالية للعمل أو المدرسة أو المشاريع الإبداعية",
  "startBtn": "ابدأ",
  "viewFAQBtn": "عرض الأسئلة الشائعة",
  "uploadTitle": "<span class=\"light\">تحميل ملف PPT/PDF بنقرة واحدة.</span>",
  "uploadTip": "قم بتحميل ملف PPT/PDF الخاص بك بنقرة واحدة، ومن خلال سرد الصورة الرمزية الرقمية الافتراضية، سيكون لدى الجمهور فهم أعمق للمحتوى الموجود في PPT/PDF",
  "uploadItems": [
    "اكتشف تجربة PPT/PDF جديدة، واجعل العروض التقديمية أكثر حيوية، وأضف الإبداع إلى ملفات PPT/PDF الخاصة بك",
    "اسمح للأشخاص الرقميين الافتراضيين بضخ الحيوية والحكمة في ملف PPT/PDF الخاص بك وجذب انتباه الجمهور",
    "قم بتحسين الكفاءة ومنح ملف PPT/PDF الخاص بك فهمًا أوضح للمحتوى"
  ],
  "tryNowBtn": "جربه الآن",
  "avatarTitle": "<span class=\"light\">أكثر من 1000 صورة رمزية رقمية وأصوات متعددة اللغات",
  "viewAllAvatars": "عرض جميع الصور الرمزية الرقمية",
  "viewMoreLanguages": "عرض المزيد",
  "viewMoreVoices": "عرض المزيد",
  "caseTitle": "<span class=\"light\">حالة كلاسيكية<br /></span>دراسات عبر الصناعات",
  "caseEducation": "التدريب التربوي",
  "caseProduct": "مقدمة المنتج",
  "caseKnowledge": "تقاسم المعرفة",
  "faqs": "الأسئلة الشائعة",
  "faqTail": "إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا في أي وقت!",
  "footerTitle": "ابدأ في إنشاء مقاطع فيديو مدعمة بالذكاء الاصطناعي باستخدام<br />الصورة الرمزية الرقمية، وزد إيراداتك التسويقية<br />",
  "contactUs": "اتصل بنا",
  "faqList": [
    {
      "q": "ما هو إنشاء الصورة الرمزية الرقمية PPT/PDF المقدمة من KreadoAI؟",
      "a": "يمكنك استيراد ملف PPT/PDF بحجم ملف لا يزيد عن 50 ميجابايت ورقم صفحة لا يزيد عن 100 صفحة. سوف يقوم KreadoAI بتحليل ملف PPT/PDF الذي قمت بتحميله. بعد اكتمال التحليل، يمكنك تسلسل صفحات المحتوى، وإدخال محتوى النص، وتنفيذ تركيب الكلام الطويل وإنتاج فيديو البث الشفهي، وأخيرًا إكمال فيديو مشهد الصورة الرمزية الرقمي PPT/PDF الحصري."
    },
    {
      "q": "هل أحتاج إلى إنفاق عملات K لإنشاء مقطع فيديو باستخدام إنشاء الصورة الرمزية الرقمية PPT/PDF؟",
      "a": "نعم، سوف نقوم بخصم المبلغ المقابل من عملات K وفقًا لطول المدة التي تقوم فيها بإنشاء الفيديو."
    },
    {
      "q": "ما هي متطلبات الملف لاستخدام ميزة PPT/PDF؟",
      "a": "يجب أن يستوفي الملف الذي تقوم بتحميله المتطلبات بحيث لا يتجاوز حجم الملف 50 ميجا بايت وعدد الصفحات لا يتجاوز 100 صفحة. إذا لم يستوف متطلبات التحميل، فلن يتمكن Kreado AI من تحليل ملف PPT/PDF وسيفشل التحميل."
    },
    {
      "q": "لماذا لا أستطيع إنشاء الفيديو؟",
      "a": "تتطلب وظيفة PPT/PDF منك اختبار جميع صفحات PPT/PDF التي تم تحميلها وإنتاجها، ولا يمكن إنشاء الفيديو إلا بعد اكتمال جميع الاختبارات."
    },
    {
      "q": "كيف يمكنني عرض أعمال الفيديو PPT/PDF التي قمت بإنشائها؟",
      "a": "يتم حفظ جميع إبداعاتك في \"مشروعي\" ويمكن مشاهدتها وتنزيلها في أي وقت. (ملاحظة: سيتم الاحتفاظ بالمحتوى الذي أنشأه المستخدمون المجانيون على النظام الأساسي لمدة 60 يومًا، وسيتم مسحه تلقائيًا بعد ذلك.)"
    }
  ]
};
