export default {
  "meta": {
    "title": "إنشاء فيديو الصورة الرمزية الرقمية AI من النص",
    "keywords": "تحويل النص إلى فيديو بتقنية الذكاء الاصطناعي، والصورة الرمزية الرقمية، وتحويل النص إلى فيديو بتقنية الذكاء الاصطناعي",
    "description": "Kreado AI مولد الفيديو الرقمي للصورة الرمزية. أنشئ مقاطع فيديو بتقنية الذكاء الاصطناعي من النص مجانًا باستخدام أكثر من 1000 صورة رمزية رقمية للذكاء الاصطناعي، وأكثر من 40000 صوت للذكاء الاصطناعي، وأكثر من 140 لغة وقوالب قابلة للتخصيص."
  },
  "h1": "أنشئ مقاطع فيديو <span class=\"light\">صورة رمزية رقمية مدعمة بالذكاء الاصطناعي </span>تنبض بالحياة على الفور",
  "desc": "اختر من بين أكثر من 1000+ شخصية رقمية مدعمة بالذكاء الاصطناعي وقم بإنشاء مقاطع فيديو رمزية واقعية مجانية لوسائل التواصل الاجتماعي أو التسويق أو التدريب أو رواية القصص. مثالية لأي سيناريو",
  "generateBtn": "قم بإنشاء فيديو AI Avatar مجاني",
  "viewFAQs": "عرض الأسئلة الشائعة",
  "avatarTitle": "<span class=\"light\">أكثر من 1000 تصميم للصور الرمزية الرقمية و<br /><span class=\"light\">متعددة اللغات</span> وخيارات الصوت",
  "avatarCount": "الصور الرمزية الرقمية",
  "avatarFeature1": "الصور الرمزية الرقمية بأعمار وألوان ومهن مختلفة لتلبية سيناريوهات التطبيق الغنية",
  "avatarFeature2": "قم بتحويل النص على الفور إلى كلام باستخدام أصوات ووضعيات الذكاء الاصطناعي المشابهة للإنسان",
  "avatarFeature3": "لغات وأصوات متنوعة، يمكن اختيارها بحرية",
  "viewAllAvatars": "عرض جميع الصور الرمزية الرقمية",
  "viewMoreLanguages": "عرض المزيد",
  "viewMoreVoices": "عرض المزيد",
  "scenesTitle": "<span class=\"light\">مشاهد متعددة<br /></span>عناصر قالب فيديو الشخصيات",
  "viewTemplates": "عرض كافة القوالب",
  "caseTitle": "<span class=\"light\">حالة كلاسيكية<br /></span>دراسات عبر الصناعات",
  "caseNews": "تقارير الأخبار",
  "caseKnowledge": "تقاسم المعرفة",
  "caseProduct": "فيديو الشركات",
  "caseMobile1": "ترويج المنتج",
  "caseMobile2": "تقاسم المعرفة",
  "faqTitle": "الأسئلة الشائعة",
  "faqTail": "إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا في أي وقت!",
  "footerTitle": "ابدأ في إنشاء مقاطع فيديو مدعمة بالذكاء الاصطناعي باستخدام<br />الصورة الرمزية الرقمية، وزد إيراداتك التسويقية<br />",
  "startBtn": "ابدأ",
  "contactUs": "اتصل بنا",
  "faqList": [
    {
      "q": "هل هناك حد لعدد مقاطع الفيديو الرمزية الرقمية التي يمكنني إنشاؤها؟",
      "a": "ليس هناك حد لعدد مقاطع الفيديو الرمزية الرقمية التي يمكنك إنشاؤها."
    },
    {
      "q": "كم من الوقت يستغرق إنشاء الفيديو بعد إنشائه؟",
      "a": "يعتمد الوقت اللازم لإنشاء مقطع فيديو على طوله وتعقيده.<br/>على سبيل المثال، يستغرق إنشاء مقطع فيديو مدته دقيقة واحدة حوالي 30 دقيقة.<br/>يستفيد الأعضاء من المعالجة الأسرع من خلال الممرات السريعة للأعضاء."
    },
    {
      "q": "كيف يمكنني مشاهدة المحتوى الذي قمت بإنشائه؟",
      "a": "انقر فوق<a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/ai/my\"> المشروع</a><br/>حدد المشروع المطلوب.<br/>انقر فوق الرمز \"تنزيل\"."
    },
    {
      "q": "ما هو عدد الأحرف المسموح به لإنشاء الفيديو؟",
      "a": "المستخدمون المجانيون: ما يصل إلى 800 حرف.<br/>الأعضاء المميزون: ما يصل إلى 2400 حرف.<br/>الأعضاء المحترفون: ما يصل إلى 5000 حرف.<br/>يعتمد طول الفيديو على عدد الأحرف وسرعة الكلام.<br/>ملاحظة مهمة: على الرغم من عدم وجود حد لعدد مقاطع الفيديو، تأكد من وجود عملات K كافية في حسابك حيث يتم استهلاكها أثناء إنشاء الفيديو."
    },
    {
      "q": "ما هي المدة القصوى المدعومة لمقاطع الفيديو؟",
      "a": "الحد الأقصى لمدة الفيديو المدعومة هو 10 دقائق لكل مشهد فردي.<br/>يوفر KreadoAI الآن وظيفة تحرير فيديو متعدد المشاهد. انقر فوق \"إضافة مشهد جديد\" في الجزء السفلي الأيسر من صفحة إنشاء فيديو الصورة الرمزية الرقمية لإضافة مشاهد متعددة في وقت واحد. يمكنك إضافة ما يصل إلى 50 مشهدًا، مما يدعم إجمالي 500 دقيقة من الفيديو (50 مشهدًا * 10 دقائق).<br/>إذا كنت تريد مدة فيديو أطول، فلا تتردد في الاتصال <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">دعم المؤسسات</a>.<br/>تذكير ودود: إذا كان هناك مشهد واحد طويلة، قد تطول فترة التوليف. يوصى بتقسيمه إلى مشاهد مدة كل منها 5-8 دقائق لتوليد أسرع."
    },
    {
      "q": "كيف يمكنني إنشاء مقاطع فيديو أطول إذا لزم الأمر؟",
      "a": "فكر في فتح خطة عضوية بناءً على احتياجاتك.<br/>للحصول على معلومات تفصيلية حول خدمات العضوية، تفضل بزيارة: <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/price\">تسعير KreadoAI.</a><br/>المستخدمون المجانيون: يمكنهم إدخال ما يصل إلى 800 حرف (حوالي دقيقة واحدة).<br/>الأعضاء المميزون: يمكنهم إدخال ما يصل إلى 2400 حرف (حوالي ثلاثة) دقيقة).<br/>الأعضاء المحترفون: يمكنهم إدخال ما يصل إلى 5000 حرف (حوالي عشر دقائق).<br/>الأحرف التي يزيد عددها عن 5000👉: لا تتردد في الاتصال <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">دعم المؤسسات</a>."
    }
  ]
};
