export default {
  "title": "إنشاء نص لمقاطع فيديو تعليمية بالذكاء الاصطناعي مجانًا عبر الإنترنت",
  "meta": {
    "title": "إنشاء مقاطع فيديو بالذكاء الاصطناعي للتعليم – إنشاء الدورات والدروس في دقائق",
    "keywords": "تحويل النص إلى مقاطع فيديو تعليمية بالذكاء الاصطناعي، مقاطع فيديو تعليمية عبر الإنترنت، تحويل النص إلى مقاطع فيديو",
    "description": "أنشئ دورات تدريبية عبر الإنترنت ومقاطع فيديو للدروس وصورًا رمزية للتدريس باستخدام الذكاء الاصطناعي في دقائق. متعدد اللغات وقابل للتطوير ومصمم للمعلمين."
  },
  "introduce": {
    "title": {
      "before": "يخلق",
      "center": "فيديوهات تعليم الذكاء الاصطناعي",
      "after": "على نطاق واسع"
    },
    "desc": "يمكنك تحويل النصوص البرمجية إلى مقاطع فيديو تعليمية جذابة باستخدام الصور الرمزية المدعمة بالذكاء الاصطناعي - وهي مثالية للدورات التدريبية عبر الإنترنت والمدارس ومؤسسات التدريب",
    "btn": "إنشاء مقاطع فيديو تعليمية مجانية بالذكاء الاصطناعي",
    "noCredit": "لا حاجة لبطاقة الائتمان"
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI للتعليم？"
  },
  "chooseTemp": {
    "title": {
      "before": "يختار",
      "center": "قوالب فيديو AI مجانية",
      "after": "للتعليم"
    }
  },
  "highlights": {
    "title": "أبرز منتجات KreadoAI للتعليم",
    "subTitle1": "الصور الرمزية للمعلم المحترف",
    "subTitle2": "خلفيات تعليمية غير محدودة",
    "subTitle3": "قابلة للمقارنة بالمحتوى الاحترافي",
    "subTitle4": "التعليم متعدد اللغات",
    "desc1": "يقدم KreadoAI مجموعة واسعة من الصور الرمزية الواقعية للذكاء الاصطناعي لتختار من بينها، مما يسمح لك بإنشاء مدرس الذكاء الاصطناعي المثالي لدوراتك. سواء كانت دروسًا في الرياضيات أو التاريخ أو العلوم أو اللغة، يمكنك تخصيص معلمين مختلفين يعتمدون الذكاء الاصطناعي لكل مادة.",
    "desc2": "باستخدام KreadoAI، يمكنك بسهولة إنشاء مقاطع فيديو أفقية وعمودية لتناسب نسب العرض إلى الارتفاع المختلفة. تتيح لك هذه المرونة مشاركة مقاطع الفيديو التعليمية الخاصة بك عبر منصات متعددة، مما يؤدي إلى توسيع نطاق وصولك والتأكد من تأثير دروسك على جمهور أوسع.",
    "desc3": "تمكنك ميزة مقاطع الفيديو التعليمية من النص إلى الذكاء الاصطناعي من KreadoAI من إنشاء مقاطع فيديو رائعة بجزء بسيط من التكلفة. ليست هناك حاجة للاستثمار في معدات باهظة الثمن أو توظيف معلمين محترفين. ما عليك سوى تحميل النصوص أو ملفات PPT/PDF أو عناوين URL أو ملفات PDF، والسماح للذكاء الاصطناعي بإنشاء فيديو كامل وجذاب للدورة التدريبية الخاصة بك.",
    "desc4": "يدعم KreadoAI إنشاء مقاطع فيديو للتعليم الإلكتروني بلغات متعددة، مما يتيح لك الوصول إلى جمهور عالمي. سواء كنت تقوم بالتدريس باللغة الإنجليزية أو الإسبانية أو الصينية أو أي لغة أخرى، يمكنك تحويل المواد الخاصة بك بسرعة إلى محتوى تعليمي احترافي."
  },
  "advantages": {
    "title": "مزايا خدمة KreadoAI للمؤسسات",
    "desc": "هل تحتاج إلى تحويل النص إلى مقاطع فيديو تعليمية تعتمد على الذكاء الاصطناعي وخدمات مؤسسية مخصصة؟",
    "btn": "اتصل بنا الآن",
    "itemTitle1": "تصميم فيديو سهل",
    "itemDesc1": "قم بتبسيط عملية إنشاء الفيديو باستخدام KreadoAI. قل وداعًا للمهام المتكررة مثل ضبط تخطيطات الفيديو وألوانه. باستخدام قوالب الفيديو المصممة مسبقًا، يمكنك بسهولة تحرير مقاطع الفيديو التعليمية وتخصيصها لتناسب احتياجاتك.",
    "itemTitle2": "إنشاء فيديو سريع",
    "itemDesc2": "يتيح لك KreadoAI إمكانية تحويل النصوص وملفات PPT/PDF وعناوين URL وملفات PDF بسرعة إلى مقاطع فيديو تعليمية إلكترونية كاملة التكوين في دقائق معدودة فقط. تساعدك هذه العملية السريعة والفعالة على إنشاء محتوى جذاب في وقت قصير.",
    "itemTitle3": "حل منخفض التكلفة",
    "itemDesc3": "أنشئ مقاطع فيديو تعليمية عالية الجودة دون تكاليف باهظة. مع KreadoAI، ليست هناك حاجة إلى معدات باهظة الثمن أو توظيف معلمين محترفين، مما يساعدك على توفير المال أثناء إنتاج محتوى متميز.",
    "itemTitle4": "منصة فيديو تعليمية الكل في واحد",
    "itemDesc4": "يوفر KreadoAI حلاً شاملاً لإنشاء مقاطع فيديو تعليمية. بدءًا من البرمجة النصية وحتى إنتاج الفيديو النهائي، استخدم الأدوات المدعومة بالذكاء الاصطناعي لإنشاء الفيديو وتحريره وتحسينه، وتبسيط العملية برمتها وتعزيز تجربة التدريس."
  }
};
