export default {
  "title": "إنتاج فيديو للرعاية الصحية الطبية مدعوم بالذكاء الاصطناعي",
  "meta": {
    "title": "إنشاء مقاطع فيديو بتقنية الذكاء الاصطناعي للرعاية الصحية – مقاطع فيديو لتعليم المرضى والتدريب الطبي",
    "keywords": "إنتاج فيديوهات الرعاية الصحية، قوالب الفيديو الطبية، التأمين الصحي، تثقيف المرضى",
    "description": "قم بإنشاء مقاطع فيديو متوافقة مع الرعاية الصحية لتعليم المرضى وتدريبهم والتواصل الداخلي باستخدام الصور الرمزية والأصوات الخاصة بالذكاء الاصطناعي."
  },
  "introduce": {
    "title": {
      "before": "فيديوهات الذكاء الاصطناعي لـ",
      "center": "تثقيف المريض",
      "after": "والتدريب الطبي"
    },
    "desc": "قم بإنشاء مقاطع فيديو واضحة ومتوافقة للرعاية الصحية باستخدام الصور الرمزية للذكاء الاصطناعي والصوت متعدد اللغات",
    "btn": "إنشاء مقاطع فيديو مجانية للرعاية الصحية بالذكاء الاصطناعي",
    "noCredit": "لا حاجة لبطاقة الائتمان"
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI في مجال الرعاية الصحية؟"
  },
  "chooseTemp": {
    "title": {
      "before": "اختر الذكاء الاصطناعي المجاني",
      "center": "قوالب الفيديو",
      "after": "للرعاية الصحية"
    }
  },
  "highlights": {
    "title": "أبرز منتجات KreadoAI للرعاية الصحية",
    "subTitle1": "الصورة الرمزية المخصصة للذكاء الاصطناعي لتعزيز تعليم المرضى",
    "subTitle2": "إنتاج فيديو الرعاية الصحية لتسويق العلامة التجارية",
    "subTitle3": "الذكاء الاصطناعي لتحويل النص إلى كلام التدريب الطبي المتقدم",
    "subTitle4": "مولدات نصية تعمل بالذكاء الاصطناعي تدعم الرعاية اللاحقة للعمليات الجراحية",
    "desc1": "قم بتمكين المرضى باستخدام الصور الرمزية المخصصة ومولدات فيديو الذكاء الاصطناعي التي تعمل على تبسيط المفاهيم الطبية المعقدة. تحويل تعليم المريض إلى تجارب رقمية جذابة وسهلة الفهم.",
    "desc2": "عزز تسويق علامتك التجارية في مجال الرعاية الصحية من خلال مقاطع فيديو الصور الرمزية الرقمية المدعومة بالذكاء الاصطناعي والصور الرمزية الناطقة. أنشئ محتوى احترافيًا مخصصًا يتواصل مع جمهورك ويعزز الثقة في خدماتك.",
    "desc3": "قم بتبسيط التدريب الطبي من خلال تحويل النص إلى كلام بتقنية الذكاء الاصطناعي ومقاطع الفيديو الرمزية PPT/PDF. تقديم مواد تدريبية ديناميكية وتفاعلية تضمن الاحتفاظ بالمعرفة بشكل أفضل والنمو المهني لموظفي الرعاية الصحية.",
    "desc4": "قم بتحسين الرعاية اللاحقة للعمليات الجراحية باستخدام مولدات النصوص المدعومة بالذكاء الاصطناعي وأدوات الصور الرمزية التفاعلية. توفير تعليمات مخصصة واستشارات افتراضية متعاطفة تعزز تعافي المرضى ورضاهم."
  },
  "advantages": {
    "title": "مزايا خدمة KreadoAI للمؤسسات",
    "desc": "هل تحتاج إلى إنشاء إنتاج فيديو للرعاية الصحية وخدمات مؤسسية مخصصة؟",
    "btn": "اتصل بنا الآن",
    "itemTitle1": "AI-Power تحسين التجارب السريرية",
    "itemDesc1": "تعمل KreadoAI على تسريع عمليات التجارب السريرية من خلال إنشاء محتوى دقيق وعالي الجودة. بدءًا من التوعية العالمية وحتى بروتوكولات التجارب الشخصية، نقوم بتمكين مؤسسات الرعاية الصحية من توفير الوقت والتكاليف.",
    "itemTitle2": "تعزيز التواصل بين الطبيب والمريض",
    "itemDesc2": "أدوات الذكاء الاصطناعي تجعل التواصل الطبي أكثر وضوحًا وتفاعلية. باستخدام الصور الرمزية المخصصة ومولدات النصوص المدعومة بالذكاء الاصطناعي، يتم تبسيط المفاهيم الطبية المعقدة لتحسين فهم المريض ومشاركته.",
    "itemTitle3": "أصبح التوعية بالرعاية الصحية العالمية أمرًا بسيطًا",
    "itemDesc3": "يمكنك الوصول إلى جماهير متنوعة في جميع أنحاء العالم باستخدام محتوى مخصص تم إنشاؤه بواسطة الذكاء الاصطناعي. تضمن KreadoAI الاتصالات الطبية ذات الصلة ثقافيًا، وتدعم مبادرات الرعاية الصحية العالمية وتعليم المرضى بشكل فعال.",
    "itemTitle4": "ثورة في الطب الشخصي",
    "itemDesc4": "استفد من KreadoAI لإنشاء محتوى مخصص للطب الدقيق. يتيح الذكاء الاصطناعي الخاص بنا إمكانية إرسال الرسائل الشخصية والنشر الفعال للمعلومات المهمة، وسد الفجوات في اتصالات الرعاية الصحية الحديثة."
  }
};
