export default {
  "meta": {
    "title": "مولد فيديو AI مجاني: قم بإنشاء مقاطع فيديو AI في دقيقة واحدة",
    "keywords": "مولد فيديو AI، مولد صوت AI، الصور الرمزية الرقمية AI، استنساخ الصورة الرمزية AI، استنساخ الصوت AI",
    "description": "KreadoAI هو أفضل مولد فيديو AI مجاني، حيث يقوم بإنشاء مقاطع فيديو AI بأكثر من 1000 صورة رمزية رقمية، وأكثر من 40.000 صوت AI و140 لغة. حتى قم بإنشاء الصورة الرمزية الخاصة بك والاستنساخ الصوتي للذكاء الاصطناعي."
  },
  "hero": {
    "title": "مولد فيديو مجاني يعمل بالذكاء الاصطناعي <br />أنشئ مقاطع فيديو مذهلة <span>في دقيقة واحدة</span>",
    "description": "قم بتحويل النصوص والصور وPowerPoint وكل شيء إلى مقاطع فيديو بجودة احترافية باستخدام مولد الفيديو Al الخاص بنا. اختر من بين أكثر من 1000 صورة رمزية و40000 صوت من أصوات الذكاء الاصطناعي في 140 لغة.",
    "button": "أنشئ فيديو مجاني الآن",
    "tips": "لا حاجة لبطاقة الائتمان"
  },
  "included": {
    "title": "الكل في واحد مولد فيديو AI",
    "aIDigitalAvatarsTitle": "أكثر من 1000 صورة رمزية رقمية بتقنية الذكاء الاصطناعي",
    "aIDigitalAvatarsDesc": "اجعل قصتك تنبض بالحياة باستخدام الصور الرمزية الرقمية لـ KreadoAI. تم تصميم كل صورة رمزية بتقنية الذكاء الاصطناعي من أشكال بشرية حقيقية، وتتميز بمزامنة دقيقة للشفاه والإيماءات الطبيعية.",
    "aIDigitalAvatarsBtn": "اكتشف الصور الرمزية للذكاء الاصطناعي الآن",
    "customAIAvatarTitle": "الصورة الرمزية المخصصة لمنظمة العفو الدولية",
    "customAIAvatarDesc": "قم بإنشاء صورة رمزية مخصصة على الفور باستخدام كاميرا الويب الخاصة بك، دون الحاجة إلى معدات باهظة الثمن. استمتع بمزامنة مثالية للشفاه والإيماءات الطبيعية والاستنساخ غير المحدود لتوفير الوقت والتكاليف!",
    "customAIAvatarBtn": "إنشاء استنساخ الصورة الرمزية الآن",
    "realisticAIVoicesTitle": "أكثر من 40.000 صوت ذكاء اصطناعي فائق الواقعية",
    "realisticAIVoicesDesc": "اختر من بين أكثر من 140 لغة وأكثر من 40000 صوت، والتي تتميز بنماذج Microsoft وElevenLabs TTS. يمكنك توفير التكاليف باستخدام المولد الصوتي المزود بتقنية الذكاء الاصطناعي للحصول على كلام بجودة احترافية!",
    "realisticAIVoicesBtn": "جرب أصوات الذكاء الاصطناعي الآن",
    "customAIVoicesTitle": "صوت الذكاء الاصطناعي المخصص",
    "customAIVoicesDesc": "استنساخ صوت أي شخص لدبلجة الذكاء الاصطناعي والتعليقات الصوتية. يمكن لـ KreadoAI Voice Cloning نسخ الصوت بدقة تزيد عن 99% والحفاظ على أسلوب التحدث واللهجة والفروق الدقيقة.",
    "customAIVoicesBtn": "قم بإنشاء استنساخ صوتي الآن",
    "intoAIVideosTitle": "تحويل كل شيء إلى مقاطع فيديو بتقنية الذكاء الاصطناعي",
    "intoAIVideosDesc": "قم بإنشاء مقاطع فيديو بتقنية الذكاء الاصطناعي من النصوص والصور والصوت والشرائح والمزيد باستخدام أصول الوسائط والتأثيرات والملصقات الخاصة بـ KreadoAI. حول أفكارك على الفور إلى مقاطع فيديو مذهلة!",
    "intoAIVideosBtn": "ابدأ في إنشاء مقاطع الفيديو",
    "easyAIVideosTitle": "محرر فيديو سهل بالذكاء الاصطناعي",
    "easyAIVideosDesc": "قم بتحرير مقاطع فيديو الذكاء الاصطناعي بسهولة باستخدام أدوات الذكاء الاصطناعي: قم بقص اللقطات وإزالة الخلفيات وإضافة انتقالات وملصقات وموسيقى ومقايضة الوجه وإنشاء نصوص برمجية - كل ذلك في KreadoAI!",
    "easyAIVideosBtn": "أنشئ مقاطع فيديو مجانية بتقنية الذكاء الاصطناعي الآن",
    "textToImageTitle": "الصور الرمزية التي تم إنشاؤها بواسطة الذكاء الاصطناعي من النصوص",
    "textToImageDesc": "قم بإنشاء صورة IP الرمزية التي تريد إنشاءها بسرعة عن طريق المطالبة بالنصوص لمساعدتك في توفير التكاليف. يمكنك أيضًا استخدام مولدات الذكاء الاصطناعي للصور والفيديو لإنشاء مقاطع فيديو بتقنية الذكاء الاصطناعي تتحدث وتتحرك.",
    "textToImageBtn": "حاول تحويل النص إلى صورة الآن",
    "imageToVideoTitle": "تحويل الصور إلى فيديو AI Generator",
    "imageToVideoDesc": "قم بإنشاء مقاطع فيديو لشخصيات الذكاء الاصطناعي يمكنها التحدث والتحرك من خلال قدرات الذكاء الاصطناعي. يمكنك أيضًا استخدام منشئ الصور AI لإنشاء حركات جسم صورة IP الافتراضية وتعبيراتها وصور الفيديو التي تريد إنشاءها بسرعة.",
    "imageToVideoBtn": "جرب الصورة لمولد الفيديو",
    "backgroundRemoveTitle": "مزيل خلفية الصورة بالذكاء الاصطناعي",
    "backgroundRemoveDesc": "إزالة أي خلفية للصورة بنقرة واحدة. استخدم أداة إزالة BG للصور المجانية عبر الإنترنت بنسبة 100%. تحميل الصور بصيغة PNG عالية الجودة مجاناً.",
    "backgroundRemoveBtn": "مزيل خلفية الصورة الآن",
    "urlToVideoTitle": "تحويل URL إلى الفيديو",
    "urlToVideoDesc": "قم بتحويل عناوين URL بسهولة إلى إعلانات فيديو جذابة باستخدام KreadoAI. قم بإنشاء محتوى عالي الجودة وجاهز للوسائط الاجتماعية في دقائق عن طريق تحويل روابط موقع الويب والمنتجات إلى مقاطع فيديو جذابة في ثوانٍ.",
    "urlToVideoBtn": "تحويل عناوين URL إلى الفيديو الآن"
  },
  "advantages": {
    "title": "استمتع بالتوفير والسرعة<br />والجودة الفائقة في آنٍ واحد",
    "industryTitle": "موثوق به من قبل أكثر من 3500 فريق<br /> لتوسيع نطاق إنتاج الفيديو",
    "learnMore": "يتعلم أكثر",
    "costSaving": "توفير التكاليف",
    "timeSaving": "توفير الوقت",
    "engagementIncreasing": "زيادة المشاركة",
    "simpleEditorTitle": "محرر بسيط",
    "simpleEditorDesc": "يجعل KreadoAI إنشاء مقاطع الفيديو أمرًا بسيطًا مثل كتابة رسالة بريد إلكتروني باستخدام AI Script Generator.",
    "fastCreationTitle": "خلق سريع",
    "fastCreationDesc": "قم بإنشاء مقاطع فيديو باستخدام صور رمزية واقعية للذكاء الاصطناعي ومقاطع فيديو بتقنية الذكاء الاصطناعي في دقائق. الأمر بسيط مثل تجميع مجموعة الشرائح!",
    "costEffectiveTitle": "فعالة من حيث التكلفة",
    "costEffectiveDesc": "زيادة حجم وسرعة إنشاء الفيديو الخاص بك. تعظيم الموارد وخفض تكاليف الإنتاج.",
    "marketingTitle": "تسويق",
    "marketingDesc": "ارفع مستوى علامتك التجارية واجذب انتباه جمهورك بمقاطع فيديو عالية الجودة يمكنك تحديثها في دقائق - بسرعة وسهولة وتحديثها دائمًا.",
    "localizationTitle": "التعريب",
    "localizationDesc": "قم بتحويل النص الخاص بك إلى أكثر من 140 لغة، وإنتاج مقاطع فيديو عالية الجودة تجذب الجماهير على مستوى العالم، مما يضمن ترجمة رسالتك بشكل مثالي.",
    "educationTitle": "تعليم",
    "educationDesc": "قم بتغيير طريقة تفاعلنا مع المحتوى التعليمي وإحداث ثورة في تجربة التعلم، مقطع فيديو واحد في كل مرة.",
    "trainingTitle": "تمرين",
    "trainingDesc": "قم بإنتاج مقاطع فيديو تدريبية احترافية في دقائق معدودة فقط. قل وداعًا لكتيبات التدريب المملة ووثائق التعلم الإلكتروني.",
    "healthcareTitle": "الرعاية الصحية",
    "healthcareDesc": "قم بتسريع نشر مشكلات الرعاية الصحية باستخدام KreadoAI، وهي أداة متطورة لتحويل النص إلى فيديو. استخدم محتوى حيويًا لتعزيز فهم المنتج ونشر المعرفة الصحية."
  },
  "ethicsSecurity": {
    "title": "الأخلاق والأمن",
    "trustTitle": "فريق الثقة والسلامة",
    "trustDesc": "يقوم فريق الثقة والسلامة الملتزم لدينا بحماية بياناتك ويضمن استخدام الذكاء الاصطناعي بشكل مسؤول.",
    "contentModerationTitle": "الاعتدال في المحتوى",
    "contentModerationDesc": "نحن نستخدم مزيجًا من الاعتدال البشري والذكاء الاصطناعي لحماية مستخدمينا.",
    "dataProtectionTitle": "حماية البيانات",
    "dataProtectionDesc": "نقوم بتنفيذ العمليات والتقنيات التي تهدف إلى تأمين بيانات المستخدم.",
    "aiComplianceStandardsTitle": "معايير الامتثال لمنظمة العفو الدولية",
    "aiComplianceStandardsDesc": "نحن نتعاون مع الهيئات التنظيمية وندعم سياسات ولوائح الذكاء الاصطناعي الشاملة."
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI",
    "chooseAvatarTitle": "اختر الصورة الرمزية",
    "chooseAvatarDesc": "اختر الصورة الرمزية الافتراضية أو قم بتحميل صورة أو مقطع فيديو بنفسك.",
    "chooseVoiceTitle": "اختر الصوت المطلوب",
    "chooseVoiceDesc": "اكتب ما تريد أن تنطقه الصورة الرمزية للذكاء الاصطناعي واختر صوتًا.",
    "customizeVideoTitle": "تخصيص الفيديو الخاص بك",
    "CustomizeVideoDesc": "قم بتخصيص التصميم وإضافة الموسيقى والتأثيرات والانتقالات وما إلى ذلك.",
    "ShareExportTitle": "المشاركة والتصدير",
    "ShareExportDesc": "انقر فوق \"إنشاء\" وقم بإضفاء الحيوية على الفيديو الخاص بك. قم بتنزيله ومشاركته على وسائل التواصل الاجتماعي أو عبر البريد الإلكتروني."
  },
  "readyCreate": {
    "title": "هل أنت جاهز للإنشاء؟",
    "desc": "قم بإنشاء مقاطع فيديو احترافية دون عناء وأسرع وفعالية من حيث التكلفة. <br />عزز الإنتاجية وحقق أهدافك باستخدام KreadoAI.",
    "descMb": "قم بإنشاء مقاطع فيديو احترافية دون عناء وأسرع وفعالية من حيث التكلفة. عزز الإنتاجية وحقق أهدافك باستخدام KreadoAI.",
    "button": "ابدأ مجانًا"
  },
  "summarize": {
    "title": "التكلفة والوقت والجودة <br /> يمكنك الحصول على كل شيء",
    "desc1": "مع KreadoAI، قل وداعًا للإحباط وتكلفة إعادة تصوير الفيديو. ما عليك سوى ضبط البرنامج النصي الخاص بك لإجراء التعديلات على الفور — دون أي تأخير أو أخطاء.",
    "desc2": "يوفر KreadoAI AI Video Generator مرونة وجودة لا مثيل لهما. مثالي للشركات الصغيرة والمؤسسات واحتياجات السوق المتوسطة.",
    "button": "ابدأ مجانًا"
  },
  "tryGenerator": {
    "title": "جرب مولد الفيديو AI المجاني الخاص بنا",
    "step1": "1.اختر الصورة الرمزية",
    "step2": "2. قم بتحرير نص الفيديو الخاص بك بأي لغة",
    "change": "يتغير",
    "create": "إنشاء فيديو AI مجاني"
  },
  "faqList": [
    {
      "q": "هل KreadoAI هو منشئ فيديو مجاني يعمل بالذكاء الاصطناعي؟",
      "a": "يسعدنا تقديم خطتنا المجانية، التي تتيح لك <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/ai/create\">إنشاء مقاطع فيديو بتقنية الذكاء الاصطناعي</a> دون أي تكلفة!<br /> تتضمن هذه الخطة 3 دقائق من إنشاء الفيديو و10 دقائق من تحويل النص إلى كلام، والوصول إلى أكثر من 100 صورة رمزية رقمية مجانية، ومجموعة متنوعة من أصوات الذكاء الاصطناعي المتاحة بأكثر من 140 لغة. <br /><a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/price\">اكتشف المزيد</a> حول خططنا المتنوعة أو ابدأ في إنشاء فيديو AI مجاني اليوم!"
    },
    {
      "q": "هل من الآمن إنشاء مقاطع فيديو بالذكاء الاصطناعي في KreadoAI؟",
      "a": "يضمن KreadoAI بيئة آمنة للشركات. يستخدم فريقنا المتخصص عمليات الإشراف البشري والذكاء الاصطناعي لتعزيز الاستخدام الأخلاقي للذكاء الاصطناعي في إنشاء الفيديو. <br />نحن نتعامل مع مخاوف الخصوصية من خلال الحصول على موافقة صريحة على الشبه الشخصي، واستخدام التشفير المتقدم للبيانات، وفرض إرشادات المحتوى الصارمة لحماية معلوماتك. أمنك هو أولويتنا القصوى."
    },
    {
      "q": "ماذا يمكنك أن تفعل باستخدام مولد الفيديو AI الخاص بـ KreadoAI؟",
      "a": "باستخدام مولد الفيديو AI الخاص بـ KreadoAI، يمكنك بسهولة إنشاء مقاطع فيديو بجودة احترافية دون متاعب التصوير والإنتاج التقليدي. إليك ما يمكنك تحقيقه:<br /> - <span style=\"font-weight:old\">صور رمزية متنوعة تعمل بالذكاء الاصطناعي: </span>اختر من بين مجموعة واسعة من الصور الرمزية لجعل مقاطع الفيديو الخاصة بك أكثر جاذبية وشمولاً، أو قم بإنشاء صورة رمزية مخصصة للذكاء الاصطناعي.<br /> - <span style=\"font-weight:old\">تعليقات صوتية فورية:</span> حوّل نصوصك إلى جودة عالية <a style=\"color: #357bf7; المؤشر: المؤشر؛ حجم الخط: 600\" href=\"/text-to-speech\">تعليقات صوتية</a> باستخدام مئات من أصوات الذكاء الاصطناعي ذات الأصوات الطبيعية، والمتوفرة بأكثر من 140 لغة. <br /><br /> - <span style=\"font-weight:old\">تحرير الفيديو:</span> استخدم القوالب المصممة مسبقًا وكتابة النصوص باستخدام الذكاء الاصطناعي لتحويل المستندات أو ملفات PDF أو روابط مواقع الويب أو الأفكار إلى مقاطع فيديو مصقولة بسهولة.<br /><br /> - <span style=\"font-weight:old\">الترجمة بنقرة واحدة:</span> استبدل الوجوه تلقائيًا في مقاطع الفيديو الخاصة بك بالصور الرمزية المحلية للتواصل بشكل أفضل مع الجماهير في جميع أنحاء العالم.<br /><br />تعد هذه الأداة مثالية لإنشاء مقاطع فيديو تدريبية ومحتوى تسويقي ومقاطع فيديو لخدمة العملاء، مما يؤدي إلى تبسيط عملية إنتاج الفيديو بالكامل وتحسينها."
    },
    {
      "q": "كيف يعمل KreadoAI؟",
      "a": "يعمل KreadoAI على تبسيط إنشاء فيديو الذكاء الاصطناعي من خلال سير عمل بديهي.<br />- ابدأ <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/ai/create\">إنشاء صورة رمزية رقمية أو تحديدها</a> - اختر من بين الخيارات الافتراضية أو قم بتحميل الصورة أو الفيديو الخاص بك.<br />- بعد ذلك، حدد الصوت المطلوب. وبعد ذلك، اكتب النص البرمجي الخاص بك، وأنشئ المحتوى من الروابط أو المستندات أو حتى الأفكار البسيطة.<br />- وأخيرًا، قم بمشاركة الفيديو الخاص بك وتصديره لتوزيعه أينما تريد."
    },
    {
      "q": "كيف يؤدي إنشاء مقاطع الفيديو باستخدام الذكاء الاصطناعي إلى تحسين الإنتاجية؟",
      "a": "تعمل مقاطع فيديو الذكاء الاصطناعي التي تم إنشاؤها باستخدام KreadoAI على تمكين الشركات من الحفاظ على المرونة والاتساق في اتصالاتها الداخلية والتدريب.<br />هذا التنسيق الجذاب قابل للتحديث والترجمة والتخصيص بسهولة، مما يعزز قوة عاملة أكثر استنارة ومهارة وتحفيزًا."
    },
    {
      "q": "هل تتمتع الصور الرمزية الرقمية لـ KreadoAI بحقوق الطبع والنشر؟",
      "a": "الصور الرمزية الرقمية العامة لـ KreadoAI مجانية الاستخدام، وتضم ممثلين أعطوا موافقة صريحة.<br />نحن نسجل لقطات فيديو عالية الجودة يستخدمها نظام الذكاء الاصطناعي لدينا لإنشاء مقاطع فيديو جديدة بناءً على إدخال النص الخاص بك.<br />تعرف على المزيد حول <a style=\"color: #357bf7; cursor: pointer;font-weight: 600\" href=\"/avatars\">الصور الرمزية الرقمية.</a>"
    }
  ]
};
