export default {
  "title": "كيف يعمل KreadoAI",
  "chooseAvatarTitle": "اختر الصورة الرمزية",
  "chooseAvatarDesc": "اختر الصورة الرمزية الافتراضية أو قم بتحميل صورة أو مقطع فيديو بنفسك.",
  "chooseVoiceTitle": "اختر الصوت المطلوب",
  "chooseVoiceDesc": "اكتب ما تريد أن تنطقه الصورة الرمزية للذكاء الاصطناعي واختر صوتًا.",
  "customizeVideoTitle": "تخصيص الفيديو الخاص بك",
  "CustomizeVideoDesc": "قم بتخصيص التصميم وإضافة الموسيقى والتأثيرات والانتقالات وما إلى ذلك.",
  "ShareExportTitle": "المشاركة والتصدير",
  "ShareExportDesc": "انقر فوق \"إنشاء\" وقم بإضفاء الحيوية على الفيديو الخاص بك. قم بتنزيله ومشاركته على وسائل التواصل الاجتماعي أو عبر البريد الإلكتروني."
};
