export default {
  "title": "AI Voice Generator للترجمة الصوتية",
  "meta": {
    "title": "أداة تعريب الفيديو بالذكاء الاصطناعي لترجمة ودبلجة مقاطع الفيديو على نطاق واسع",
    "keywords": "مولد صوت AI، مترجم صوت AI، التعريب الصوتي",
    "description": "قم بترجمة مقاطع الفيديو إلى أكثر من 140 لغة باستخدام مزامنة الصوت والصور الرمزية بتقنية الذكاء الاصطناعي. توطين عالمي أسرع وأرخص وقابل للتطوير."
  },
  "introduce": {
    "title": {
      "before": "ترجمة مقاطع الفيديو",
      "center": "إلى 140+ لغة",
      "after": "مع الذكاء الاصطناعي"
    },
    "desc": "قم بترجمة مقاطع الفيديو ودبلجتها وتكييفها عالميًا باستخدام أصوات الذكاء الاصطناعي والصور الرمزية - دون إعادة التصوير أو التحرير",
    "btn": "إنشاء مقاطع فيديو متعددة اللغات بتقنية الذكاء الاصطناعي",
    "noCredit": "لا حاجة لبطاقة الائتمان"
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI من أجل التوطين？"
  },
  "chooseTemp": {
    "title": {
      "before": "يختار",
      "center": "قوالب فيديو AI مجانية",
      "after": "للتوطين"
    }
  },
  "highlights": {
    "title": "أبرز منتجات KreadoAI للتوطين",
    "subTitle1": "أكثر من 140 لغة للتوطين العالمي السلس",
    "subTitle2": "صوت AI مخصص لإنشاء فيديو متعدد اللغات",
    "subTitle3": "النطق المثالي مع تحويل النص إلى كلام بالذكاء الاصطناعي",
    "subTitle4": "أفضل مترجم صوت AI عبر الإنترنت",
    "desc1": "يتيح KreadoAI إمكانية إنشاء مقاطع فيديو محلية بسهولة. قم بتكييف المحتوى بسرعة ليناسب الجماهير العالمية دون الحاجة إلى ممثلين صوتيين مكلفين أو تحرير مكثف، مما يضمن الصلة الثقافية والتواصل الفعال.",
    "desc2": "يتيح لك استنساخ الصوت بالذكاء الاصطناعي من KreadoAI تخصيص نغمة كل متحدث وأسلوبه ولهجته للحصول على تجربة فيديو محلية حقيقية، مما يعزز المشاركة وإمكانية الوصول عبر الأسواق المتنوعة.",
    "desc3": "تأكد من النطق الدقيق باستخدام ميزات تحويل النص إلى كلام المتقدمة في KreadoAI. قم بضبط الصوت عن طريق تحميل عينات صوتية، مما يضمن تسليمًا لا تشوبه شائبة لكل كلمة، بغض النظر عن اللغة، مما يجعل المحتوى الخاص بك احترافيًا ومصقولًا في كل مرة.",
    "desc4": "أنشئ مقاطع فيديو محلية بسرعة باستخدام AI Video Generator من KreadoAI، مما يوفر الوقت والتكاليف أثناء التواصل مع الجماهير المحلية ودخول أسواق جديدة. هل تريد تعلم اللغة الصينية؟ يساعدك مترجمنا المحمول على التحدث بطلاقة والتنقل مثل السكان المحليين."
  },
  "advantages": {
    "title": "مزايا خدمة KreadoAI للمؤسسات",
    "desc": "نحن لا نتبادل اللغة فقط. نحصل على التفاصيل الصحيحة، بدءًا من اللهجات المحلية وحتى النغمات الطبيعية.",
    "btn": "اتصل بنا الآن",
    "itemTitle1": "التوطين العالمي القائم على الذكاء الاصطناعي",
    "itemDesc1": "تجعل KreadoAI محتوى الفيديو عالميًا حقًا من خلال الترجمة والتعريب بسهولة إلى أكثر من 140 لغة ولهجة. لا حاجة للترجمات اليدوية، مما يوفر لك الوقت والموارد.",
    "itemTitle2": "إنتاج فيديو متعدد اللغات بكفاءة",
    "itemDesc2": "مع KreadoAI، أصبح إنشاء محتوى متعدد اللغات أسرع من أي وقت مضى. قم بتخصيص التعليقات الصوتية لمتحدثين متعددين بلغات مختلفة، مما يوفر مقاطع فيديو محلية عالية الجودة.",
    "itemTitle3": "النطق المثالي في كل مرة",
    "itemDesc3": "احصل على نطق لا تشوبه شائبة عبر جميع اللغات باستخدام ميزات الصوت AI سهلة الاستخدام من KreadoAI. قم بضبط الصوت الخاص بك للحصول على وضوح مثالي، مما يضمن أن المحتوى الخاص بك احترافي ويمكن الوصول إليه من قبل جمهور عالمي.",
    "itemTitle4": "صوت متسق للعلامة التجارية عبر الحدود",
    "itemDesc4": "حافظ على صوت علامتك التجارية، بغض النظر عن اللغة. يتيح لك KreadoAI تحديد العناصر الأساسية مثل النغمة والنطق والأسلوب، مما يضمن بقاء هوية علامتك التجارية متسقة ومؤثرة في جميع الأسواق."
  }
};
