export default {
  "title": "صانع مقاطع فيديو تسويقية مجانية عبر الإنترنت باستخدام الذكاء الاصطناعي",
  "meta": {
    "title": "مُنشئ فيديو تسويقي يعمل بالذكاء الاصطناعي للإعلانات ووسائل التواصل الاجتماعي والحملات",
    "keywords": "مقاطع فيديو تسويقية بالذكاء الاصطناعي، صانع مقاطع فيديو تسويقية، مقاطع فيديو تسويقية مجانية",
    "description": "أنشئ مقاطع فيديو تسويقية عالية التحويل للإعلانات ووسائل التواصل الاجتماعي والترويج للمنتجات باستخدام الصور الرمزية والأصوات التي تعمل بالذكاء الاصطناعي."
  },
  "introduce": {
    "title": {
      "before": "إنشاء تحويل عالي",
      "center": "فيديوهات التسويق بالذكاء الاصطناعي",
      "after": ""
    },
    "desc": "قم بإنشاء إعلانات وعروض توضيحية للمنتجات ومقاطع فيديو اجتماعية باستخدام الصور الرمزية للذكاء الاصطناعي - بشكل أسرع وأرخص وجاهز للتوسع",
    "btn": "إنشاء مقاطع فيديو مجانية بالذكاء الاصطناعي",
    "noCredit": "لا حاجة لبطاقة الائتمان"
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI للتسويق？"
  },
  "chooseTemp": {
    "title": {
      "before": "يختار",
      "center": "قوالب فيديو AI مجانية",
      "after": "للتسويق"
    }
  },
  "highlights": {
    "title": "أبرز منتجات KreadoAI للتسويق",
    "subTitle1": "إنشاء محتوى سريع",
    "subTitle2": "تسويق شخصي",
    "subTitle3": "المساعدة في نصوص الوسائط الاجتماعية",
    "subTitle4": "الوصول العالمي مبسط",
    "desc1": "أنشئ مقاطع فيديو تسويقية عالية الجودة بتقنية الذكاء الاصطناعي في دقائق. يمكنك توفير الوقت باستخدام القوالب الجاهزة وإنشاء الفيديو بنقرة واحدة من النص أو الصور أو إدخال الصوت.",
    "desc2": "تخصيص مقاطع الفيديو لجمهورك. قم بتخصيص اللغة ونبرة الصوت والأسلوب المرئي للتواصل مع السوق المستهدف بشكل فعال.",
    "desc3": "دع الذكاء الاصطناعي يقوم بالكتابة نيابةً عنك. قم بإنشاء نصوص فيديو وتسميات توضيحية جذابة مصممة خصيصًا لأهدافك التسويقية.",
    "desc4": "قم بتوسيع جمهورك دون عناء. استفد من الترجمات والترجمات المدعومة بالذكاء الاصطناعي بأكثر من 140 لغة للتواصل العالمي السلس."
  },
  "advantages": {
    "title": "مزايا خدمة KreadoAI للمؤسسات",
    "desc": "هل تحتاج إلى إنشاء الكثير من مقاطع الفيديو التسويقية بالذكاء الاصطناعي والخدمات المخصصة؟",
    "btn": "اتصل بنا الآن",
    "itemTitle1": "إنشاء فيديو غير محدود",
    "itemDesc1": "قم بإنتاج العديد من مقاطع الفيديو التسويقية التي يحتاجها عملك، مع المرونة في تخصيص مدة الفيديو وأوقات الإنتاج لتناسب أهدافك التسويقية المحددة واستراتيجيات الحملة.",
    "itemTitle2": "الإعداد والدعم الشخصي",
    "itemDesc2": "استفد من مدير عملاء مخصص لإرشادك خلال عملية إعداد مخصصة، مما يضمن تجربة إنشاء فيديو سلسة. استمتع بدعم على مدار 24 ساعة طوال أيام الأسبوع للمساعدة المستمرة طوال مبادراتك التسويقية.",
    "itemTitle3": "الذكاء الاصطناعي الأخلاقي لتمكين التسويق",
    "itemDesc3": "في KreadoAI، سلامة الذكاء الاصطناعي هي جوهر مهمتنا. نحن نهدف إلى تعزيز جهودك التسويقية من خلال تضخيم الإبداع البشري، وليس استبداله، مما يضمن الاستخدام الأخلاقي والمسؤول للذكاء الاصطناعي في جميع حملاتك.",
    "itemTitle4": "تكامل واجهة برمجة التطبيقات (API) لمقاطع الفيديو التسويقية",
    "itemDesc4": "استفد من واجهة برمجة التطبيقات الخاصة بـ KreadoAI لتحويل النص أو الصوت بسلاسة إلى مقاطع فيديو واقعية لشخصيات، وهي مثالية لصياغة مقاطع فيديو توضيحية مقنعة تأسر جمهورك وتحفز المشاركة في جهودك التسويقية."
  }
};
