export default {
  "avatars": {
    "title": "مولد الصور الرمزية بالذكاء الاصطناعي مجانًا - أكثر من 1000 صورة رمزية واقعية",
    "keywords": "الصورة الرمزية الرقمية، الصورة الرمزية البشرية الرقمية، الصورة الرمزية الرقمية ثلاثية الأبعاد، الصور الرمزية AI",
    "description": "قم بإنشاء مقاطع فيديو بجودة الاستوديو مع أكثر من 1000 صورة رمزية ناطقه للذكاء الاصطناعي. أنشئ مقاطع فيديو رمزية جذابة وطبيعية بسهولة بأكثر من 140 لغة"
  },
  "avatarClone": {
    "title": "قم بإنشاء الصورة الرمزية المخصصة الخاصة بك - الصورة الرمزية AI واستنساخ الصوت",
    "keywords": "صورة رمزية مخصصة، استنساخ الصورة الرمزية، الصورة الرمزية التوأم، إنشاء الصورة الرمزية الخاصة بك مجانًا، صانع الصور الرمزية المخصصة",
    "description": "قم بإنشاء صورة رمزية مخصصة للذكاء الاصطناعي تلتقط تعبيراتك وصوتك وإيماءاتك، مما يضفي الحيوية على شخصيتك وأصالتك"
  },
  "aiVoices": {
    "title": "مجموعات صوتية مجانية من الصور الرمزية الرقمية AI عبر الإنترنت",
    "keywords": "صوت الصورة الرمزية الرقمية المجانية، صوت AI، صوت AI عبر الإنترنت",
    "description": "يقدم KreadoAI أكثر من 40.000 صوتًا واقعيًا من أصوات الذكاء الاصطناعي التي تحول مقاطع الفيديو أو الصور أو النص إلى كلام لتلبية احتياجات صوت الذكاء الاصطناعي. يتم تحديث وتحسين أصوات الصورة الرمزية للذكاء الاصطناعي باستمرار."
  },
  "voiceClone": {
    "title": "استنساخ صوتي فوري مجاني بتقنية الذكاء الاصطناعي – انسخ صوتك في دقائق",
    "keywords": "استنساخ الصوت بالذكاء الاصطناعي مجانًا، برنامج استنساخ الصوت، استنساخ الصوت بالذكاء الاصطناعي، صوت الذكاء الاصطناعي المخصص",
    "description": "استخدم الاستنساخ الصوتي الفوري لاستنساخ صوتك في دقائق. استنساخ صوت AI عالي الدقة لمقاطع الفيديو ومنشئي المحتوى والأعمال والتعليم"
  },
  "model": {
    "title": "قم بإنشاء نماذج ذكاء اصطناعي افتراضية بدون التصوير في الاستوديو",
    "keywords": "الصور الرمزية الرقمية الافتراضية، نماذج الذكاء الاصطناعي الافتراضية",
    "description": "قم بإنشاء مقاطع فيديو ممتعة وواقعية لتبادل الوجوه بالذكاء الاصطناعي على الفور مجانًا باستخدام KreadoAI. قم بتحميل أي فيديو، وحدد صورة، وقم بتبديل الوجوه بسلاسة مع نتائج واقعية للغاية - مثالية للمشروعات الإبداعية والمشاركة الاجتماعية"
  },
  "campaignAws": {
    "title": "حملة KreadoAI - خصم حصري بنسبة 50%",
    "keywords": "حملة KreadoAI، خصم حصري",
    "description": "استفد من حملة الجمعة السوداء الحصرية من KreadoAI واستمتع بخصم 50%. استمتع بتجربة قوة الذكاء الاصطناعي باستخدام أداة إنشاء الفيديو الخاصة بـ KreadoAI، والتي تتميز بالصور الرمزية والأصوات التي تم إنشاؤها بواسطة الذكاء الاصطناعي. لا تفوت هذا العرض لفترة محدودة!"
  },
  "campaignProduct": {
    "title": "KreadoAI: حلول التسويق الرقمي الشاملة والاستراتيجيات المبتكرة",
    "keywords": "حلول التسويق الرقمي، استراتيجيات الذكاء الاصطناعي المبتكرة",
    "description": "اكتشف التزام KreadoAI بتوفير حلول تسويق رقمية شاملة، مع التركيز على صياغة محتوى رقمي مقنع واستراتيجيات تسويق فعالة. استكشف منصتنا المتكاملة لتحقيق حضور أقوى لعلامتك التجارية عبر الإنترنت"
  },
  "campaignBlackfriday": {
    "title": "عروض الجمعة السوداء الحصرية: خصم يصل إلى 50% على العضوية",
    "keywords": "عروض الجمعة السوداء الحصرية، عضوية الجمعة السوداء",
    "description": "قم بترقية لعبة إنشاء الفيديو الخاصة بك باستخدام KreadoAI. احصل على خصم يصل إلى 50% على عضوية Black Friday واحصل على إمكانية الوصول إلى منشئ الفيديو المدعوم بالذكاء الاصطناعي. استفد من هذا العرض الخاص الآن!"
  },
  "campaignShoppingSeason": {
    "title": "استعد لموسم التسوق مع KreadoAI",
    "keywords": "استنساخ الصوت KreadoAI، مواصفات KreadoAI، المساعدة الوظيفية",
    "description": "أنشئ مقاطع فيديو مذهلة بسرعة باستخدام الصور الرمزية والأصوات التي تم إنشاؤها بواسطة الذكاء الاصطناعي والتي تجذب الانتباه، واحصل على المزيد من الخصومات على جميع خطط العضوية. ارفع مستوى لعبتك التسويقية وجرب KreadoAI الآن!"
  },
  "modelEssay": {
    "title": "KreadoAI Voice Clone - مواصفات تعليمات الوظيفة",
    "keywords": "استنساخ الصوت KreadoAI، مواصفات KreadoAI، المساعدة الوظيفية",
    "description": "احصل على نتائج فائقة في استنساخ الصوت من خلال المواصفات المساعدة الشاملة لوظيفة KreadoAI Voice Clone، والتي ترشدك إلى تسجيل صوتك بدقة وتحقيق أعلى مستوى من الجودة."
  },
  "tag": {
    "description1": "تعلم المزيد عن",
    "description2": "يرجى زيارة KreadoAI."
  },
  "contactUs": {
    "title": "اتصل بنا ودعم العملاء",
    "keywords": "اتصل بنا، دعم العملاء",
    "description": "لا تتردد في الاتصال بنا مع أي أسئلة أو تعليقات. نحن ملتزمون بتلبية احتياجاتك وسنبذل قصارى جهدنا لضمان رضاك."
  },
  "vsHeygen": {
    "title": "Heygen VS KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "Heygen VS KreadoAI، الميزات، التسعير، الحلول",
    "description": "تعرّف على كيفية إنشاء إعلانات فيديو تسويقية باستخدام أدوات الذكاء الاصطناعي مثل Heygen، واستكشف التكاليف والنتائج المحتملة وأفضل البدائل مثل KreadoAI للإعلانات عالية التأثير."
  },
  "vsCreatify": {
    "title": "Creatify AI vs KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "إنشاء الذكاء الاصطناعي مقابل KreadoAI والميزات والتسعير وبدائل الحلول",
    "description": "تعرّف على كيفية إنشاء إعلانات فيديو تسويقية باستخدام أدوات الذكاء الاصطناعي مثل Creatify AI، واستكشف التكاليف والنتائج المحتملة وأفضل البدائل مثل KreadoAI للإعلانات عالية التأثير."
  },
  "vsCrayo": {
    "title": "Crayo AI vs KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "Crayo AI vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "تعلم كيفية إنشاء مقاطع جاهزة للانتشار في ثوانٍ باستخدام أدوات الذكاء الاصطناعي مثل Crayo AI. استكشف الميزات والأسعار وأفضل البدائل مثل KreadoAI لأفضل صانع فيديو."
  },
  "vsSynthesia": {
    "title": "Synthesia vs KreadoAI - الميزات والتسعير والحلول البديلة",
    "keywords": "Synthesia vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء فيديو تسويقي بالذكاء الاصطناعي باستخدام أدوات الذكاء الاصطناعي عبر الإنترنت مثل Synthesia AI video generator في ثوانٍ، واستكشف الميزات وخطط الأسعار وأفضل البدائل مثل KreadoAI."
  },
  "vsKrea": {
    "title": "Krea AI vs KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "Krea AI vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء صور ومقاطع فيديو من النص في ثوانٍ باستخدام أدوات Krea AI. اكتشف ميزات أفضل إنشاء فيديو بتقنية الذكاء الاصطناعي والأسعار وأفضل البدائل مثل KreadoAI."
  },
  "vsAIStudios": {
    "title": "DeepBrain AI Studios vs KreadoAI - الميزات والتسعير والبدائل",
    "keywords": "DeepBrain AI Studios vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء مقاطع فيديو بجودة الاستوديو باستخدام الصور الرمزية للذكاء الاصطناعي باستخدام أدوات إنشاء الفيديو DeepBrain AI Studios. استكشف الميزات والأسعار وأفضل البدائل مثل KreadoAI."
  },
  "vsElai": {
    "title": "Elai vs KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "Elai vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "أنشئ محتوى فيديو احترافيًا دون تكاليف الاستعانة بمصادر خارجية. اكتشف ميزات أفضل مولد فيديو يعمل بالذكاء الاصطناعي والأسعار وأفضل البدائل مثل KreadoAI."
  },
  "vsVidnoz": {
    "title": "Vidnoz vs KreadoAI - الميزات والتسعير والحلول البديلة",
    "keywords": "Vidnoz vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "أنشئ مقاطع فيديو مجانية بتقنية الذكاء الاصطناعي بشكل أسرع 10 مرات عبر الإنترنت باستخدام أدوات Vidnoz AI. اكتشف ميزات أفضل مولد فيديو يعمل بالذكاء الاصطناعي والأسعار وأفضل البدائل مثل KreadoAI."
  },
  "vsColossyan": {
    "title": "Colossyan vs KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "Colossyan vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء مقاطع فيديو من النص باستخدام الصور الرمزية للذكاء الاصطناعي باستخدام أدوات Colossyan AI. استكشف ميزات أفضل مولد فيديو مجاني يعمل بالذكاء الاصطناعي وأفضل البدائل مثل KreadoAI."
  },
  "vsLumen5": {
    "title": "Lumen5 vs KreadoAI - الميزات والتسعير والحلول البديلة",
    "keywords": "Lumen5 vs KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء محتوى فيديو احترافي بتقنية الذكاء الاصطناعي في دقائق معدودة باستخدام أدوات Lumen5 AI. استكشف ميزات أفضل مولد فيديو مجاني يعمل بالذكاء الاصطناعي وأفضل البدائل مثل KreadoAI."
  },
  "vsHourone": {
    "title": "الساعة الأولى مقابل KreadoAI - الميزات والتسعير وبدائل الحلول",
    "keywords": "الساعة الأولى مقابل KreadoAI، الميزات، التسعير، الحلول البديلة",
    "description": "قم بإنشاء مقاطع فيديو تدريبية للذكاء الاصطناعي وفيديو توضيحي للذكاء الاصطناعي باستخدام أدوات Hour One AI. استكشف ميزات أفضل مولد فيديو مجاني يعمل بالذكاء الاصطناعي وأفضل البدائل مثل KreadoAI."
  }
};
