export default {
  title1: "خطط التسعير KreadoAI",
  title2: "اختر خطة تناسب احتياجاتك تمامًا",
  keywords:
    "خطط تسعير KreadoAI وأدوات إنشاء الفيديو بالذكاء الاصطناعي وخطط الاشتراك المجانية",
  description:
    "KreadoAI هي أفضل أدوات إنشاء الفيديو بالذكاء الاصطناعي، حيث تقدم خطط اشتراك مجانية وتنافسية لكل ميزانية. اختر خطة التسعير التي تناسب احتياجاتك.",
  trustedUsers:
    "موثوق به من قبل أكثر من <span>200 مليون</span> مستخدم حول العالم",
  paymentTypes: {
    oneOff: "لمرة واحدة <br />الدفع",
    monthly: "الدفع شهريا",
    yearly: "الدفع سنويا",
    discount20: "خصم 20%",
    discount50: "خصم 50%",
  },
  paymentDesc: {
    oneOff: "دفعة لمرة واحدة، بدون اشتراك",
    monthly: "الاشتراك الشهري، إلغاء في أي وقت",
    yearly: "الاشتراك السنوي، إلغاء في أي وقت",
  },
  recommended: "مُستَحسَن",
  billedYearly: "يتم إصدار الفاتورة سنويًا",
  letsTalk: "دعونا نتحدث",
  perKCoin: "/K-عملة",
  buyNow: "اشتري الآن",
  get50Off: "احصل على خصم 50%",
  expiresIn: "تنتهي في",
  days: "أيام",
  membershipExpired: "انتهت العضوية",
  noCreditCard: "* لا حاجة لبطاقة الائتمان",
  oneOffSubDesc: "دفعة لمرة واحدة، بدون اشتراك",
  billedYearlySave: "يتم إصدار الفاتورة سنويًا، وحفظها",
  billedMonthlyAt: "تدفع شهريا في",
  keyFeatures: "الميزات الرئيسية:",
  everythingInFree: "كل شيء مجاني، بالإضافة إلى ذلك",
  everythingInPremium: "كل شيء في Premium Plus",
  everythingInPro: "كل شيء في Pro، Plus",
  startToCreate: "ابدأ في الإنشاء",
  customerReviewsTitle: "انظر ماذا يقول عملائنا",
  startForFree: "ابدأ مجانًا",
  faqList: [
    {
      q: "ما الفرق بين الدفع لمرة واحدة والدفع شهريًا والدفع سنويًا؟",
      a: "عضوية الدفع لمرة واحدة: هذه خدمة عضوية الدفع لمرة واحدة مع صلاحية لمدة 30 يومًا. بعد إجراء الدفع، سوف تستمتع بمزايا العضوية لمدة شهر. لا تشتمل عضوية الدفع لمرة واحدة على آلية التجديد التلقائي؛ بمجرد انتهاء فترة الخدمة، ستحتاج إلى إجراء دفعة أخرى يدويًا إذا كنت ترغب في الاستمرار في الاستمتاع بخدمات العضوية.<br />الدفع شهريًا والدفع سنويًا للعضوية: هذه هي خدمات الاشتراك القائمة على آلية التجديد التلقائي. بمجرد الاشتراك، يقوم النظام تلقائيًا بخصم الرسوم من حسابك في بداية كل دورة فوترة (شهرية أو سنوية) لضمان عدم انقطاع خدمات العضوية. يعد الاشتراك السنوي المستمر أكثر اقتصادا مقارنة بالاشتراك الشهري المستمر، حيث يقدم عادة خصومات إضافية مثل خصم 20%، مما يساعدك على توفير المال على المدى الطويل.",
    },
    {
      q: "ما هي عملات K؟",
      a: "K-coin هي عملة افتراضية مقدمة من KreadoAI، والتي يمكن استخدامها للوصول إلى الخدمات المتنوعة التي تقدمها KreadoAI. بعد استخدام الخدمة، سيتم خصم المبلغ المقابل من عملات K من حسابك. تختلف قواعد استهلاك K-coin حسب الخدمة.",
    },
    {
      q: "هل يمكن ترحيل عملات K غير المستخدمة إلى الشهر التالي؟",
      a: "لا يتم ترحيل عملات K غير المستخدمة تلقائيًا إلى دورة الفوترة التالية.:<br />تعتمد قواعد انتهاء الصلاحية على مصدر عملات K:<br />1. عملات K المقدمة للمستخدمين الجدد: 180 عملة K صالحة لمدة 30 يومًا من التسجيل. يرجى استخدامها خلال هذه الفترة لتجنب انتهاء الصلاحية: <br />2. عملات K من خطة العضوية: يتم إعادة تعيينها لكل دورة فوترة ولا يمكن ترحيلها.<br />3. عملات K التي يتم شراؤها بشكل منفصل: تعتمد الصلاحية على المبلغ الذي تم شراؤه: <br /> - عملات K 300، 600، 900: صالحة لمدة 30 يومًا من تاريخ الشراء.<br /> - عملات K 1200، 1500، 3000، 6000: صالحة لمدة 60 يومًا من تاريخ الشراء.<br /> - عملات K 15000، 30000: صالحة لمدة 90 يومًا من تاريخ الشراء.<br />تأكد من استخدام عملات K الخاصة بك خلال الفترة المحددة لتجنب انتهاء الصلاحية والخسارة المحتملة.",
    },
    {
      q: "إذا نفدت عملات K، كيف يمكنني الحصول على المزيد؟",
      a: 'إذا كنت قد استنفدت جميع عملات K الخاصة بك، فهناك طريقتان للحصول على المزيد: 1. عن طريق تجديد عضويتك أو عن طريق شراء عملات K مباشرة. تجديد عضويتك لا يزودك بعملات K فحسب، بل يقدم أيضًا مزايا عضوية إضافية. يمكنك أيضًا المشاركة في نشاط <a style="color: #357bf7; cursor: pointer;font-weight: 600" href="/ai/rewards">"اربح عملات K"</a> واحصل على مكافآت مجانية. <br />إذا اخترت شراء عملات K مباشرة، فيمكنك القيام بذلك في صفحة <a style="color: #357bf7; cursor: pointer;font-weight: 600" href="/ai/user/recharge">"إعادة شحن عملات K"</a>. يرجى ملاحظة أن خيار شراء عملات K بحرية متاح للأعضاء فقط.',
    },
    {
      q: "هل يمكنني إلغاء اشتراكي في أي وقت؟",
      a: 'يمكنك إلغاء اشتراكك في خطة عضوية KreadoAI في أي وقت. للقيام بذلك، قم بتسجيل الدخول إلى حسابك، وانتقل إلى <a style="color: #357bf7; cursor: pointer;font-weight: 600" href="/ai/user/userCenter">المركز الشخصي</a>، وابحث عن قسم "اشتراكاتي"، وانقر على "إلغاء الاشتراك". <br />عند الإلغاء، ستظل مزايا عضويتك وعملات K المتبقية صالحة لدورة الفوترة الحالية، ولكن لن يتم تجديد حسابك تلقائيًا للدورة التالية، وسيعود إلى حالة الحساب المجاني دون تخصيص أي عملات K. <br />لاحظ أن تاريخ الإلغاء يختلف عن تاريخ انتهاء العضوية؛ يمكنك العثور على تاريخ انتهاء الصلاحية الدقيق في صفحة <a style="color: #357bf7; cursor: pointer;font-weight: 600" href="/ai/user/userCenter">المركز الشخصي</a>. <br />إذا قمت بإلغاء اشتراكك عن طريق الخطأ أو عن غير قصد وأردت التراجع عن هذا الإجراء، فيرجى الاتصال بنا خلال 48 ساعة من الإلغاء عن طريق إرسال بريد إلكتروني إلى <a href="mailto:support@@kreadoai.com">support@@kreadoai.com</a>. سوف نقوم بمعالجة مشكلتك وحلها خلال 2-3 أيام عمل.',
    },
    {
      q: "هل يمكنني ترقية حسابي في أي وقت؟",
      a: 'نعم، يمكنك ترقية خطة عضوية KreadoAI الخاصة بك في أي وقت.<br />إذا كنت ترغب في إنشاء محتوى فيديو أطول أو تجربة المزيد من الميزات المتقدمة، يمكنك الترقية إلى خطط العضوية المدفوعة لدينا. تقدم الاشتراكات المدفوعة فوائد متنوعة، بما في ذلك المزيد من الصور الرمزية الرقمية ومدد الفيديو الممتدة وحقوق الاستخدام التجاري وإزالة العلامة المائية ودعم العملاء ذي الأولوية، من بين أمور أخرى.<br />يُرجى مراجعة صفحة <a style="color: #357bf7; cursor: pointer;font-weight: 600" href="/price">التسعير</a> للحصول على مزيد من المعلومات.',
    },
    {
      q: "هل يمكنني الدفع باستخدام باي بال؟",
      a: 'نعم يمكنك ذلك. حساب PayPal الخاص بنا لتلقي المدفوعات هو: <br />ideareal.paypalkreadoai.com. يرجى ملاحظة: بمجرد الانتهاء من تحويل الدفع بنجاح، <br ​​/>يرجى إرسال لقطة شاشة لمعاملة الدفع إلى خدمة العملاء لدينا على <a href="mailto:support@@kreadoai.com">support@@kreadoai.com</a>. <br />بعد أن نؤكد استلام دفعتك، سنقوم بتفعيل عضويتك وفقًا لذلك.',
    },
    {
      q: "ما هو سعر استنساخ الصورة الرمزية الرقمية؟",
      a: 'نحن نقدم أربعة أنواع مختلفة من خدمات الاستنساخ. يمكنك اختيار الخيار الذي يناسب احتياجاتك:<br />1. استنساخ الصور الرمزية الاحترافية - 499 دولارًا أمريكيًا/المرة (الشراء لمرة واحدة، الاستخدام طويل الأمد)<br />2. استنساخ الصورة الرمزية الفورية - مجانًا للأعضاء<br />3. استنساخ صوتي فوري - مجانًا للأعضاء أو 9.9 دولارًا أمريكيًا لكل عملية شراء (يدعم 24 لغة)<br /><a style="color: #357bf7; cursor: pointer;font-weight: 600" target="_blank" href="https://www.kreadoai.com/avatar-clone">معرفة المزيد >> </a>',
    },
  ],
  customClone: {
    feature1: "مدة الفيديو قابلة للتخصيص",
    avatarClone: "استنساخ الصورة الرمزية,",
    voiceClone: "استنساخ صوت,",
    learnMore: "يتعلم أكثر",
    feature3: "النشر الخاص وأوجه التعاون الأخرى",
    feature4:
      "دعم خدمة العملاء ذو ​​الأولوية على مدار 24 ساعة طوال أيام الأسبوع",
    enterprise: "مَشرُوع",
    customDuration: "مدة الفيديو قابلة للتخصيص",
    contactUs: "اتصل بنا",
  },
  openingPayment: "جارٍ فتح واجهة الدفع...",
  kCoinConsumption: {
    title: "استهلاك عملة K",
    table: {
      headers: {
        feature: "الميزات الرئيسية",
        overview: "نظرة عامة على الميزات",
        consumption: "استهلاك عملة K",
      },
      rows: {
        videoCreation: {
          category: "إنشاء الفيديو",
          detail1:
            "الصورة الرمزية المميزة، الصورة الرمزية الناطقة، الصورة الرمزية المستنسخة الفورية",
          consumption1: "{price} عملة K/ثانية من الفيديو",
          detail2: "الصورة الرمزية العليا",
          consumption2: "{price} عملات K/ثانية من الفيديو",
          detail3: "الصورة الرمزية للفيلم",
          consumption3: "10 K-coins/ثانية من الفيديو",
          detail4: "TikTok توليد الفيديو البشري الرقمي",
          consumption4: "غير محدود للأعضاء",
        },
        textToSpeech: {
          category: "تحويل النص إلى كلام",
          detail: "أكثر من 140 لغة، وأكثر من 40000 صوت",
          consumption: "{price} عملات K/ثانية من الصوت",
        },
        voiceConversion: {
          category: "تحويل الصوت بالذكاء الاصطناعي",
          detail: "تغيير الصوت، والحفاظ على النغمة والعواطف الأصلية",
          consumption: "0.5 ألف عملة/ثانية من الصوت",
        },
        pptPdf: {
          category: "تحميل PPT/PDF",
          detail: "يستخرج ويتعرف على النص من ملفات PPT/PDF",
          consumption: "غير محدود للأعضاء",
        },
        bgRemover: {
          category: "مزيل خلفية الصورة",
          detail: "يزيل خلفيات الصور",
          consumption: "غير محدود للأعضاء",
        },
        tiktokAvatar: {
          category: "فيديو الصورة الرمزية الرقمية لـ TikTok",
          detail: "تطابق أسلوب TikTok",
          consumption: "غير محدود للأعضاء",
        },
        productVideo: {
          category: "إنشاء فيديو المنتج",
          detail: "توليد فيديو المنتج",
          consumption: "غير محدود للأعضاء",
        },
        videoTranslation: {
          category: "ترجمة الفيديو بالذكاء الاصطناعي",
          detail: "يدعم 13 لغة متعددة",
          consumption: "غير محدود للأعضاء",
        },
        urlToVideo: {
          category: "عنوان URL للفيديو",
          detail: "يولد مقاطع فيديو سريعة الانتشار من عناوين URL",
          consumption: "{price} عملة K/ثانية من الفيديو",
        },
        faceSwap: {
          category: "مبادلة الوجه بالذكاء الاصطناعي",
          detail: "دعم تغيير وجه الفيديو متعدد الأشخاص",
          consumption: "{price} عملة K/ثانية من الفيديو",
        },
        textGenerator: {
          category: "منظمة العفو الدولية مولد النص",
          detail: "إنشاء برنامج نصي لمنظمة العفو الدولية",
          consumption: "غير محدود للأعضاء",
        },
        imageGeneration: {
          category: "توليد الصور بالذكاء الاصطناعي",
          detail1: "يُنشئ صورًا لشخصيات الذكاء الاصطناعي بناءً على المطالبات",
          consumption1: "5 عملات K/صورة",
          detail2:
            "الصور الإبداعية أو صور الشخصيات التي تم إنشاؤها بواسطة الذكاء الاصطناعي",
          consumption2: "{price} عملات K/صورة",
        },
        multiSizeImage: {
          category: "إنشاء صور متعددة الأحجام",
          detail:
            "يقوم الذكاء الاصطناعي بإنشاء صور إعلانية متعددة النطاق بكميات كبيرة",
          consumption: "5 عملات K/صورة",
        },
        imageToVideo: {
          category: "AI صورة إلى فيديو",
          detail: "يحول الصور إلى مقاطع فيديو",
          consumption: "{price} ابدأ عملات K/لكل فيديو",
        },
        subtitleRemover: {
          category: "مزيل الترجمة للفيديو",
          detail: "إزالة الترجمة والشعار والعلامات المائية من الفيديو",
          consumption: "{price} عملة K/ثانية من الفيديو",
        },
      },
    },
  },
  equityComparison: {
    title: "قارن الخطط",
    buttons: {
      freeTrial: "تجربة مجانية",
      contactUs: "اتصل بنا",
      subscribeNow: "اشترك الآن",
      learnMore: "اعرف المزيد >",
    },
    common: {
      unlimited: "غير محدود",
      customizable: "قابلة للتخصيص",
      paidAddOn: "الإضافة المدفوعة",
      mins: "دقيقة",
      minsMonth: "دقيقة / شهر",
      timesMonth: "مرات / شهر",
      images: "الصور",
      image: "صورة",
      imagesMonth: "الصور / الشهر",
      standard: "معيار",
      fast: "سريع",
      faster: "أسرع",
      fastest: "الأسرع",
      all: "الجميع",
      days: "60 يوما",
    },
    categories: {
      avatarsAndVoices: {
        name: "الصور الرمزية والأصوات",
        features: {
          digitalHuman: {
            name: "الصور الرمزية للذكاء الاصطناعي",
            tip: "أكثر من 1000 صورة رمزية رقمية للذكاء الاصطناعي، تغطي مختلف الأعراق والأزياء والأجناس والسيناريوهات.",
          },
          aiImageGen: {
            name: "توليد الصور بالذكاء الاصطناعي",
            tip: "يُنشئ صورًا لشخصيات الذكاء الاصطناعي بناءً على المطالبات",
          },
          aiVoices: {
            name: "أصوات ولغات الذكاء الاصطناعي",
            content: [
              "أكثر من 120 صوتًا متاحًا،<br /> 31 لغة",
              "أكثر من 40.000 صوت متاح، <br ​​/>140 لغة",
              "أكثر من 40.000 صوت متاح، <br ​​/>140 لغة",
              "أكثر من 40.000 صوت متاح، <br ​​/>140 لغة",
            ],
          },
          audioUpload: {
            name: "تحميل الصوت",
            tip: "قم بتحميل ملف صوتي بصوتك أو قم بتسجيله مباشرة",
          },
          talkingPhoto: {
            name: "صورة تتحدث",
            tip: "حول صورك إلى صور رمزية ناطقة دون عناء. ما عليك سوى تحميل الصورة وجعلها تنبض بالحياة",
          },
          movieAvatar: {
            name: "الصورة الرمزية للفيلم",
            tip: "دعم إنشاء الصور الرمزية للأفلام والتلفزيون من الشخصيات الحقيقية والرسوم المتحركة وصور الحيوانات الأليفة.دعم مطابقة مشاعر الشخصيات وتصرفاتها وأصواتها والمؤثرات المرئية الخاصة.يمكن إدخال دبلجة النص وتحميل دبلجة الصوت.",
          },
          tiktokAvatar: {
            name: "الصورة الرمزية الرقمية لـ TikTok",
            tip: "1000+صورة رمزية رقمية لـ TikTok",
          },
          textToSpeech: {
            name: "تحويل النص إلى كلام",
          },
          aiVoiceConversion: {
            name: "تحويل الصوت بالذكاء الاصطناعي",
            tip: "يمكن لوظيفة تغيير الصوت تغيير أي صوت والحفاظ على النغمة والعواطف والتفاصيل الأصلية",
          },
          instantAvatarClone: {
            name: "استنساخ الصورة الرمزية الفورية",
            tip: "انسخ توائمك الرقمية في دقيقة واحدة، وهو متوافق مع الهاتف المحمول وكاميرات الويب والكمبيوتر والكاميرات",
          },
          instantVoiceClone: {
            name: "استنساخ صوتي فوري",
            tip: "أرسل نسخة واحدة تغطي 40 لغة",
          },
          proAvatarClone: {
            name: "الصورة الرمزية المهنية واستنساخ الصوت",
            tip: "استنساخ الصور الرمزية بدرجة عالية الدقة في الاستوديو، مع تبديل سهل للخلفية",
          },
        },
      },
      videoCreation: {
        name: "إنشاء الفيديو",
        features: {
          maxCharPerScene: {
            name: "الحد الأقصى للشخصية لكل مشهد",
            tip: "الحد الأقصى لعدد الأحرف لكل مشهد، مع إنشاء مشاهد متعددة",
          },
          maxVideoLength: {
            name: "الحد الأقصى لطول الفيديو",
            tip: "الحد الأقصى لطول الفيديو لكل جيل",
          },
          maxScenes: {
            name: "ماكس مشاهد لكل فيديو",
            tip: "يتم تقسيم مقاطع الفيديو الخاصة بك إلى مشاهد لجعل عملية الإنشاء أكثر تنظيماً",
          },
          processingSpeed: {
            name: "سرعة معالجة الفيديو",
          },
          videoTemplates: {
            name: "قوالب الفيديو",
            tip: "يتم إضافة قوالب فيديو جديدة بشكل مستمر.",
          },
          faceSwap: {
            name: "الصورة الرمزية الرقمية AI لتبادل الوجه",
            tip: "الصور الرمزية الرقمية في المكتبة تدعم تبديل الوجه",
          },
          imgBgRemoval: {
            name: "إزالة خلفية الصورة",
            tip: "قم بإزالة الخلفيات من الصور بدقة الذكاء الاصطناعي",
          },
          videoBgRemoval: {
            name: "إزالة خلفية الفيديو",
            tip: "إزالة الخلفيات من مقاطع الفيديو بسلاسة",
          },
          pptImport: {
            name: "استيراد باور بوينت",
            tip: "قم باستيراد ملفات PowerPoint لاستخدامها في مقاطع الفيديو الخاصة بك",
          },
          removeWatermark: {
            name: "إزالة العلامة المائية",
            tip: "لا توجد علامة مائية بعد إنشاء الفيديو، وهو مجاني للاستخدام التجاري",
          },
          autoCaptions: {
            name: "Auto Captions",
            tip: "ترجمة نص الفيديو الخاص بك إلى أي لغة بنقرة واحدة",
          },
          scriptGen: {
            name: "إنشاء نصوص الذكاء الاصطناعي",
            tip: "قم بإنشاء البرامج النصية بسرعة بناءً على الكلمات الرئيسية",
          },
          translator: {
            name: "مترجم الذكاء الاصطناعي",
            tip: "ترجمة نص الفيديو بنقرة واحدة إلى أي لغة",
          },
          screenRecorder: {
            name: "مسجل الشاشة",
            tip: "استخدم مسجل الشاشة المدمج لدينا لالتقاط مقاطع فيديو قصيرة لشاشتك",
          },
          transitionAnim: {
            name: "الرسوم المتحركة انتقال المشهد",
            tip: "ضبط تأثيرات الرسوم المتحركة للفيديو لانتقالات المشهد",
          },
          storage: {
            name: "مساحة التخزين",
          },
        },
      },
      media: {
        name: "وسائل الإعلام والتكامل",
        features: {
          library: {
            name: "مكتبة الوسائط",
            tip: "أكثر من 60 مليون صورة ومقاطع فيديو وأيقونات مخزنة من Pixabay وPexels Uploads",
          },
          customUpload: {
            name: "تحميلات المواد المخصصة",
            tip: "تحميل المواد مثل الرموز والصور ومقاطع الفيديو",
          },
          bgMusic: {
            name: "موسيقى الخلفية",
          },
        },
      },
      sharing: {
        name: "المشاركة والتصدير",
        features: {
          resolution: {
            name: "قرار التصدير",
          },
          email: {
            name: "المشاركة عبر البريد الإلكتروني",
          },
          social: {
            name: "شارك في الاجتماعية",
          },
          commercial: {
            name: "الاستخدام التجاري",
            tip: "يمكن للأعضاء استخدام المحتوى الذي تم إنشاؤه للتسويق التجاري والترويج للعلامة التجارية وإنشاء المحتوى",
          },
        },
      },
      aiTools: {
        name: "أدوات الذكاء الاصطناعي",
        features: {
          multilingual: {
            name: "فيديو متعدد اللغات بتقنية الذكاء الاصطناعي",
            tip: "ترجمة فيديو متعددة اللغات بتقنية الذكاء الاصطناعي، تدعم 13 لغة",
          },
          tiktokMerch: {
            name: "فيديو تسويقي لـ TikTok",
            tip: "إنشاء فيديو تسويقي للمنتجات بأسلوب TikTok",
          },
          imgBgRemover: {
            name: "مزيل خلفية الصورة",
            tip: "إزالة خلفية الصورة بسرعة",
          },
          videoFaceSwap: {
            name: "تبديل وجه الفيديو",
            tip: "يدعم تبديل الوجوه الفردية والمتعددة بالذكاء الاصطناعي في مقاطع الفيديو",
          },
          urlToVideo: {
            name: "عنوان URL للفيديو",
            tip: "قم بإنشاء مقاطع فيديو تسويقية فيروسية من خلال تحويل عنوان URL",
          },
          subtitleRemover: {
            name: "مزيل الترجمة للفيديو",
            tip: "إزالة الترجمة والعلامات المائية والشعارات من مقاطع الفيديو",
          },
          imageToVideo: {
            name: "صورة AI إلى فيديو",
            tip: "قم بتحميل الصور لإنشاء محتوى فيديو عالي الجودة",
          },
          aiImageGen: {
            name: "الصور التي تم إنشاؤها بواسطة الذكاء الاصطناعي",
            tip: "قم بتحميل النص والصور المتعددة لإنشاء صور إبداعية بتقنية الذكاء الاصطناعي",
          },
          adImageGen: {
            name: "مولد صور إعلان متعدد الأحجام",
            tip: "يقوم الذكاء الاصطناعي بإنشاء صور إعلانية متعددة النطاق بكميات كبيرة",
          },
          simultaneousGen: {
            name: "إنشاء صور/فيديو بالذكاء الاصطناعي في وقت واحد",
            tip: "عدد المهام التي يمكن إرسالها في وقت واحد لإنشاء صور أو مقاطع فيديو تعمل بالذكاء الاصطناعي",
          },
          textGen: {
            name: "منظمة العفو الدولية مولد النص",
            tip: "قم بإنشاء نصوص تسويقية في نفس الوقت باستخدام نماذج الذكاء الاصطناعي مثل GPT وGemini وClaude وDoubao وQwen وما إلى ذلك.",
          },
        },
      },
      support: {
        name: "الدعم والإدارة",
        features: {
          customerSupport: {
            name: "دعم العملاء على مدار 24 ساعة طوال أيام الأسبوع",
          },
          api: {
            name: "واجهة برمجة تطبيقات كريدو آي",
            tip: "قم بدمج واجهة برمجة تطبيقات KreadoAI في أي حزمة تقنية",
          },
          customSolutions: {
            name: "حلول مخصصة",
          },
          accountManager: {
            name: "مدير حساب مخصص",
            tip: "تعاون مع مدير خدمة عملاء متخصص سيدعمك في تحقيق أهداف مشروعك.",
          },
        },
      },
    },
  },
};
