export default {
  meta: {
    title: "مكافآت الإحالة واكسب عملات K مجانية",
    keywords:
      "مكافآت الإحالة، وكسب عملات K مجانية، ودعوة الأصدقاء، وتسجيل الوصول اليومي",
    description:
      "شارك ببساطة في أنشطة مكافآت الإحالة من KreadoAI، أو قم بدعوة الأصدقاء للتسجيل، أو تسجيل الوصول اليومي أو نشر التقييمات لكسب عملات K مجانية. استخدم مولدات الفيديو AI مجانًا الآن.",
  },
  titlePrefix: "كيف تكسب",
  titleSuffix: "عملات K مجانية",
  desc: "يسعدنا أنك تستمتع بتجربة KreadoAI، ونأمل أن تتمكن من مشاركتها والتوصية بها لمزيد من الأصدقاء. من خلال نشر KreadoAI، يمكنك كسب عملات K مجانية غير محدودة!",
  activityTitle: "شارك في أي (أو كل) الأنشطة التالية لتربح عملات K مجانية!",
  inviteFriendsLabel: "يدعو",
  signInLabel: "تسجيلات الوصول",
  postReviewsLabel: "التعليقات",
  invite: {
    title:
      "عندما يقوم أصدقاؤك بالتسجيل وإنشاء أول فيديو لهم، سوف تحصل على عملات K مجانية!",
    desc: "يرجى نسخ النص التالي لدعوة أصدقائك👇:",
    box: "مرحبًا يا صديقي، تحقق من KreadoAI لإنشاء مقاطع فيديو للمتحدث الرسمي بمجرد الكتابة! انقر على الرابط للتسجيل واحصل على 180 ألف عملة مجانية!",
    copyBtn: "ينسخ",
    shareOn: "أو المشاركة في:",
    toShare: "للمشاركة",
  },
  rules: {
    title: "واعد النشاط",
    list: [
      "مقابل كل شخص تدعوه للتسجيل وإنشاء مقطع فيديو، سوف تحصل على مكافأة قدرها 60 عملة معدنية.",
      "عند الوصول إلى 30 دعوة ناجحة، سوف تحصل على مكافأة إضافية قدرها شهر واحد من العضوية المميزة (10 دقائق).",
      "مقابل كل مستخدم مدعو يقوم بشراء عضوية، سوف تكسب شهرًا إضافيًا من العضوية المميزة (10 دقائق).",
    ],
  },
  disclaimer: {
    title: "إخلاء المسؤولية عن النشاط",
    list: [
      "يحظر هذا الحدث بشكل صارم أي أنشطة احتيالية تحتوي على بيانات خاطئة. بمجرد التحقق، سيتم إلغاء المكافآت.",
      "انتهاء صلاحية عملات K: بالنسبة للمستخدمين المجانيين، يتم تمديد انتهاء الصلاحية لمدة 30 يومًا بعد إضافة المكافأة؛ بالنسبة للأعضاء، يتم تمديد انتهاء الصلاحية لمدة 30 يومًا بعد انتهاء العضوية.",
    ],
    checkDetail:
      "يمكن الاطلاع على تفاصيل مكافآت K-coin في قسم <a href='/ai/user/trade'>الاستعلام عن معاملات K-coin</a>.",
  },
};
