export default {
  "meta": {
    "title": "عرض فيديو مشاركة العملاء: إنشاء فيديو مجاني بالذكاء الاصطناعي",
    "keywords": "عرض فيديو العملاء، مشاركة عرض الفيديو، إنشاء فيديو بالذكاء الاصطناعي مجانًا",
    "description": "استكشف أمثلة عرض فيديو العملاء وتعرف على كيفية استخدام عملاء KreadoAI للذكاء الاصطناعي في إنشاء مقاطع فيديو احترافية لإنشاء قصص العلامة التجارية وتوصيلها."
  },
  "h1": "عرض فيديو مشاركة العملاء",
  "h2": "الصورة الرمزية الرقمية المدعومة بالذكاء الاصطناعي ومقاطع الفيديو والصور الناطقة ومقاطع الفيديو التي شاركها المستخدمون مؤخرًا",
  "createVideoBtn": "إنشاء فيديو بتقنية الذكاء الاصطناعي مجانًا",
  "loadMore": "جارٍ تحميل المزيد من مقاطع الفيديو",
  "videoThumbnailAlt": "الصورة المصغرة للفيديو",
  "defaultThumbnailAlt": "الصورة المصغرة الافتراضية",
  "featureIconAlt": "رمز الميزة",
  "featureIconHoverAlt": "قم بالتحويم على أيقونة الميزة",
  "avatarThumbnailAlt": "الصورة الرمزية المصغرة",
  "arrowIconAlt": "رمز السهم",
  "arrowHoverIconAlt": "أيقونة تحوم السهم",
  "cards": [
    {
      "id": 3,
      "title": "استنساخ الصورة الرمزية الفورية",
      "desc": "تم إنشاؤها باستخدام هاتف ذكي أو كاميرا ويب",
      "url": "/ai/create?tab=clone",
      "btn": "ابدأ الآن"
    },
    {
      "id": 4,
      "title": "استوديو الصورة الرمزية استنساخ",
      "desc": "1:1 نسخة طبق الأصل من الصورة الرمزية والصوت للشخص الحقيقي",
      "url": "استنساخ الصوت",
      "btn": "يتعلم أكثر"
    },
    {
      "id": 5,
      "title": "الصورة الرمزية الناطقة",
      "desc": "تحريك صورتك مع النص",
      "url": "/ai/create?tab=photo",
      "btn": "ابدأ الآن"
    }
  ]
};
