export default {
  "meta": {
    "title": "مولد الصور الناطق المجاني: اجعل صورتك تتحدث",
    "keywords": "الصور الناطقة، الصور الشخصية الناطقة، الرسوم المتحركة للصور، الصور المتحركة",
    "description": "يمكن لأداة KreadoAI Talking Photo Tool تحويل الصور إلى صور شخصية ناطقة. قم بتحميل صور شخصية أو اختر الصور الرمزية الرقمية الواقعية الموجودة، وأدخل النص، واسمح للذكاء الاصطناعي بسرعة بتحريك الصور الثابتة من خلال تعليقات صوتية واقعية."
  },
  "hero": {
    "title": "<span class=\"light\">الصورة الناطقة </span><span>الصورة الرمزية</span>",
    "desc": "باستخدام تقنية الذكاء الاصطناعي (AI)، ما عليك سوى تحميل صورة لإنشاء صورة رقمية رمزية ناطقة لك",
    "button1": "ابدأ",
    "button2": "عرض الأسئلة الشائعة"
  },
  "features": {
    "title": "<span class=\"light\">عدد كبير من الصور الرمزية وعناصر المشهد",
    "subTitle": "الصورة الرمزية الناطقة",
    "list1": "دع الصور تتحدث حسب صورة الشخصية.",
    "list2": "الصور الرمزية الناطقة: يوفر النظام مجموعة متنوعة من القوالب، ويدعم الصور التي تم إنشاؤها بواسطة الذكاء الاصطناعي، ويدعم الصور المخصصة التي تم تحميلها.",
    "list3": "أكثر من 140 لغة متعددة، وأكثر من 1200 صوتًا للشخصية.",
    "sceneTitle": "عنصر مشاهد متعددة"
  },
  "sceneItems": {
    "NewYear": "السنة الجديدة",
    "SocialMedia": "وسائل التواصل الاجتماعي",
    "Valentine": "عيد الحب",
    "Promotion": "ترقية",
    "Icon": "رمز",
    "Logo": "الشعار",
    "Button": "زر",
    "Banner": "راية",
    "Flower": "ورد",
    "NewsWords": "كلمات الأخبار",
    "Guide": "مرشد",
    "Shape": "شكل"
  },
  "aiGeneration": {
    "title": "<span class=\"light\">تم إنشاء صور رمزية ناطقة بواسطة الذكاء الاصطناعي </span>",
    "desc": "يصف النقش النصي معلومات صورة الشخصية، <br ​​/> ويتم إنشاء صورة الشخصية بسرعة عن طريق إرسال النقش"
  },
  "cases": {
    "title": "<span class=\"light\">حالة كلاسيكية </span>دراسات عبر الصناعات",
    "storytelling": "رواية القصص",
    "productIntro": "مقدمة المنتج",
    "knowledgeSharing": "تقاسم المعرفة"
  },
  "faq": {
    "title": "الأسئلة الشائعة",
    "tail": "إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا في أي وقت!",
    "contactSales": "اتصل بنا",
    "questions": [
      {
        "q": "ما هي ميزة الصور الناطقة؟",
        "a": "الصورة الناطقة هي وظيفة تم إطلاقها حديثًا لإنتاج الفيديو الشفهي. تحويل الصور الثابتة الخاصة بك إلى أصوات بليغة. تعمل تقنيتنا المتطورة على تحريك الصور الثابتة بأصوات بشرية أصيلة، وتتزامن بسلاسة مع النصوص التي يقدمها المستخدمون.<br/><br/>مع دعم أكثر من 140 لغة ومجموعة متنوعة من أكثر من 1200 صوت، تُحدث Talking Photo ثورة في سرد ​​القصص المرئية. لن تتكلم صورك فحسب، بل سيكون لها صدى عبر الثقافات واللغات، مما يخلق تجربة غامرة حقًا."
      },
      {
        "q": "ما هي الاستخدامات المحتملة للصورة الناطقة؟",
        "a": "يمكن للمستخدمين تحميل صور الأشخاص المفضلين لديهم لإنشاء مقاطع فيديو، مما سيعزز متعة مقاطع الفيديو التي ينشئها المستخدم ويخلق المزيد من الإلهام الإنتاجي للمستخدمين.<br/><br/>يحتوي Talking Photo على تطبيقات متعددة الاستخدامات. يمكن أن يعزز رواية القصص، مما يجعل الشخصيات في الكتب أو النصوص تنبض بالحياة بصريًا. في التعليم، يساعد على التعلم التفاعلي من خلال إنشاء شخصيات تاريخية متحركة أو معلمين. يمكن للشركات الاستفادة منه للتفاعلات الشخصية مع العملاء، وتعزيز تجربة المستخدم. أصبحت ملفات تعريف الوسائط الاجتماعية أكثر تفاعلاً مع الصور الرمزية المتحركة.<br/><br/>بالإضافة إلى ذلك، فهي أداة قوية للفن الرقمي، مما يسمح للفنانين بإضفاء الحيوية على إبداعاتهم من خلال الصوت. تفتح Talking Photo عالمًا من الإمكانيات الإبداعية في مجالات الترفيه والتعليم والأعمال والفن."
      },
      {
        "q": "كيف تستهلك الصور الناطقة عملات K؟",
        "a": "القواعد هي نفس القواعد المتبعة لإنشاء مقاطع فيديو بشرية رقمية عادية.<br/>إنشاء فيديو مدته 60 ثانية بنجاح = استهلاك 60 ألف عملة معدنية؛<br/>نجاح إنشاء فيديو مدته 90 ثانية = استهلاك 90 ألف عملة معدنية."
      },
      {
        "q": "هل الصورة الناطقة مجانية الاستخدام؟",
        "a": "نعم، يتمتع المستخدمون المجانيون بـ 3 فرص تجريبية مجانية. بعد انتهاء الفترة التجريبية، ستحتاج إلى الترقية إلى عضوية أي إصدار للحصول على استخدام مجاني غير محدود."
      },
      {
        "q": "هل هناك فرق بين الصورة الناطقة واستنساخ الصورة الرمزية؟",
        "a": "يتضمن استنساخ الصور الرمزية نسخ مظهرك وتعبيراتك وحركاتك في الحياة الواقعية رقميًا، مما يؤدي في الأساس إلى إنشاء نسخة مستنسخة منك.<br/><br/>تتيح ميزة Talking Photo للمستخدمين تحميل صورة مخصصة (والتي يمكن أن تكون لك أيضًا) لإنشاء شخصية رقمية. على عكس استنساخ الصورة الرمزية، تكون الصورة الناتجة ثابتة، وتفتقر إلى الحركات الديناميكية، ولكنها لا تزال تلتقط جوهرك بطريقة فريدة وجذابة."
      }
    ]
  },
  "footer": {
    "title": "الدليل الذكي البشري الرقمي القائم على الذكاء الاصطناعي<br />يجعل تسويقك أسهل!",
    "button1": "ابدأ",
    "button2": "اتصل بنا"
  }
};
