export default {
  "title": "مولد فيديو تدريبي مجاني للذكاء الاصطناعي في دقائق",
  "meta": {
    "title": "مولد فيديو للتدريب على الذكاء الاصطناعي لتدريب الشركات على نطاق واسع",
    "keywords": "فيديوهات تدريب الذكاء الاصطناعي، مولد فيديو تدريب الذكاء الاصطناعي",
    "description": "قم بتحويل المستندات إلى مقاطع فيديو تدريبية احترافية باستخدام الصور الرمزية المدعومة بالذكاء الاصطناعي. مثالي للتأهيل والامتثال والتدريب الداخلي."
  },
  "introduce": {
    "title": {
      "before": "إنشاء الذكاء الاصطناعي",
      "center": "فيديوهات التدريب",
      "after": "على نطاق واسع"
    },
    "desc": "قم بتحويل المستندات والبرامج النصية إلى مقاطع فيديو تدريبية متسقة للتأهيل والامتثال والتعلم الداخلي",
    "btn": "أنشئ مقاطع فيديو مجانية للتدريب على الذكاء الاصطناعي",
    "noCredit": "لا حاجة لبطاقة الائتمان"
  },
  "howWork": {
    "title": "كيف يعمل KreadoAI للتدريب？"
  },
  "chooseTemp": {
    "title": {
      "before": "اختر الذكاء الاصطناعي المجاني",
      "center": "قوالب الفيديو",
      "after": "للتدريب"
    }
  },
  "highlights": {
    "title": "أبرز منتجات KreadoAI للتدريب",
    "subTitle1": "استنساخ الصورة الرمزية المخصصة لمقاطع الفيديو التدريبية",
    "subTitle2": "مولد فيديو للتدريب على الذكاء الاصطناعي عبر الإنترنت",
    "subTitle3": "الذكاء الاصطناعي لتحويل النص إلى كلام للتدريب",
    "subTitle4": "فيديو الصورة الرمزية الرقمية PPT/PDF للتدريب",
    "desc1": "أطلق العنان لإمكانات الصور الرمزية المخصصة في جلساتك التدريبية. يسمح استنساخ الصورة الرمزية الرقمية لـ KreadoAI بتجارب شخصية وجذابة. مثالية لإنشاء مدربين افتراضيين يتردد صداهم مع جمهورك.",
    "desc2": "أنشئ مقاطع فيديو رقمية احترافية للتدريب البشري بسرعة باستخدام مولدات الفيديو المدعومة بالذكاء الاصطناعي. يقوم مولد الفيديو المدعم بالذكاء الاصطناعي بإنشاء محتوى عالي الجودة تلقائيًا، مما يوفر تكاليف وقت كبيرة ويجعل مواد التدريب الخاصة بك أكثر حيوية وفعالية.",
    "desc3": "تعمل تقنية تحويل النص إلى كلام بالذكاء الاصطناعي على تحويل المحتوى المكتوب إلى لغة منطوقة. نحن نقدم أكثر من 140 صوتًا واقعيًا وواضحًا ومتعدد الجنسيات للذكاء الاصطناعي، مما يجعلها مثالية لإنشاء برامج تعليمية صوتية أو تعليقات صوتية للمواد التدريبية التي تعمل على تحسين إمكانية الوصول والمشاركة.",
    "desc4": "ما عليك سوى تحميل البرامج التعليمية التدريبية لملفات PPT/PDF، وإعداد الصورة الرمزية الرقمية، والتعليق الصوتي بالذكاء الاصطناعي، وقوالب الفيديو التدريبية. ستعمل أداة الصورة الرمزية KreadoAI PPT/PDF على تحويل ملف PPT/PDF النصي الممل بسرعة إلى مقاطع فيديو تدريبية مثيرة للاهتمام لتحسين مشاركة المتدربين وتجربة التعلم التفاعلية."
  },
  "advantages": {
    "title": "مزايا خدمة KreadoAI للمؤسسات",
    "desc": "هل تحتاج إلى إنشاء مقاطع فيديو تدريبية حول الذكاء الاصطناعي وخدمات مؤسسية مخصصة؟",
    "btn": "اتصل بنا الآن",
    "itemTitle1": "إنشاء محتوى وتسويق أسرع",
    "itemDesc1": "قم بتحويل برامجك التدريبية باستخدام أدوات مدعومة بالذكاء الاصطناعي لإنشاء المحتوى بسرعة. يمكّنك KreadoAI من صياغة نصوص وعروض تقديمية ومواد تسويقية جذابة في دقائق. كن متقدمًا من خلال سير العمل المبسط والحلول القابلة للتطوير لتلبية احتياجات التدريب المتنوعة.",
    "itemTitle2": "تعزيز تجربة التعلم للمتدربين",
    "itemDesc2": "استفد من أدوات الذكاء الاصطناعي لتقديم رحلات تعليمية مخصصة وغامرة. باستخدام أدوات مثل مولد الفيديو بالذكاء الاصطناعي واستنساخ الصورة الرمزية، يساعدك KreadoAI على إنشاء مواد تفاعلية وجذابة بصريًا، مما يعزز معدلات المشاركة والاحتفاظ بين جمهورك.",
    "itemTitle3": "توفير التكلفة وكفاءة الوقت",
    "itemDesc3": "قم بتقليل تكاليف ملفات التدريب وتوفير الوقت الثمين باستخدام حلول KreadoAI الآلية. من إنشاء النصوص باستخدام الذكاء الاصطناعي إلى تحرير الفيديو، تعمل منصتنا على تمكين مؤسسات التدريب من تحقيق المزيد بموارد أقل. ركز على ما يهم حقًا، وهو تقديم قيمة للمتعلمين.",
    "itemTitle4": "حل شامل لإنشاء مقاطع فيديو للتدريب",
    "itemDesc4": "من البرمجة النصية إلى مقاطع الفيديو التدريبية أو العروض التقديمية النهائية، تعد KreadoAI منصتك الشاملة لمحتويات التدريب الاحترافي. قم بتبسيط عملية إنشاء التدريب باستخدام الأدوات المدعومة بالذكاء الاصطناعي لإنشاء الفيديو وتحريره وتحسينه، كل ذلك في مكان واحد."
  }
};
