export default {
  "meta": {
    "title": "عنوان URL لصانع إعلانات الفيديو - تحويل الروابط إلى إعلانات فيديو بتقنية الذكاء الاصطناعي",
    "keywords": "رابط للفيديو، عنوان URL للفيديو، تحويل الرابط إلى الفيديو",
    "description": "الصق عنوان URL وأنشئ على الفور إعلانات فيديو بتقنية الذكاء الاصطناعي باستخدام الصور الرمزية والصوت. مثالي للتسويق وصفحات المنتجات والعروض الترويجية"
  },
  "hero": {
    "title": "صانع إعلانات الفيديو بالذكاء الاصطناعي",
    "subTitle": "تحويل URL إلى الفيديو في ثوان",
    "desc": "قم بتحويل عناوين URL بسهولة إلى إعلانات فيديو جذابة باستخدام KreadoAI. قم بإنشاء محتوى عالي الجودة وجاهز للوسائط الاجتماعية في دقائق عن طريق تحويل روابط موقع الويب والمنتجات إلى مقاطع فيديو جذابة في ثوانٍ.",
    "tags": {
      "avatars": "أكثر من 1000 صورة رمزية في جميع أنحاء العالم",
      "languages": "أكثر من 140 لغة",
      "voices": "أكثر من 40.000 صوتًا للشخصية"
    },
    "btn": "أنشئ الآن"
  },
  "brands": {
    "titleSpan": "موثوق به من قبل الآلاف من العلامات التجارية",
    "title": "والمعلنين"
  },
  "roi": {
    "titleSpan": "زيادة التحويل",
    "title": "الأسعار مع إعلانات الفيديو",
    "desc": "عزز عائد الاستثمار الإعلاني الخاص بك من خلال مقاطع فيديو تسويقية قصيرة يتم إنتاجها على دفعات من KreadoAI. <br />اختبر صيغ الإعلانات المختلفة بكفاءة لتحقيق أقصى قدر من الإيرادات عن طريق تحديد ما يلقى صدى أفضل لدى جمهورك.",
    "data": {
      "cost": "تم تخفيض تكلفة الإنشاء",
      "ctr": "زادت نسبة النقر إلى الظهور للإعلان",
      "cpc": "انخفضت تكلفة النقرة",
      "costShort": "يكلف",
      "ctrShort": "نسبة النقر إلى الظهور",
      "cpcShort": "تكلفة النقرة"
    },
    "details": {
      "duration": "مدة الإعلانات",
      "efficiency": "الكفاءة الإبداعية",
      "playback": "مدة التشغيل",
      "ctr": "زادت نسبة النقر إلى الظهور",
      "productivity": "إنتاجية الفيديو",
      "materialCost": "التكاليف المادية"
    }
  },
  "steps": {
    "title": "أدخل عنوان URL للمنتج",
    "titleSpan": "إلى إعلانات فيديو بتقنية الذكاء الاصطناعي على الفور",
    "desc": "يقوم KreadoAI بتحليل تفاصيل المنتج، وإنشاء نصوص برمجية ونقاط بيع، ومطابقة التركيبة السكانية للجمهور، واستخدام التعليقات الصوتية الرقمية. قم بتخصيص الصور ومدة الفيديو والموسيقى والمزيد لتبسيط إنتاج الإعلانات وإنشاء مقاطع فيديو عالية التحويل بناءً على نماذج بيانات الصناعة.",
    "items": {
      "copywriting": "كتابة الإعلانات بالذكاء الاصطناعي",
      "avatars": "1000+ الصور الرمزية",
      "voiceovers": "تمكين التعليقات الصوتية",
      "categories": "الفئات المستهدفة",
      "editor": "محرر فيديو قوي"
    }
  },
  "media": {
    "title": "النشر بنقرة واحدة",
    "titleSpan": "إلى المنصات الإعلامية الكبرى",
    "desc": "انشر على Google وMeta وTikTok وDouyin والمزيد للإعلان واختبار A/B. توفر تعليقات البيانات في الوقت الفعلي والعرض الديناميكي رؤى واضحة حول أداء الإعلان، مما يؤدي إلى إنشاء نظام تسويقي مغلق."
  },
  "compatible": {
    "title": "متوافق مع هذه المنصات"
  },
  "footer": {
    "title": "تحويل عنوان URL للمنتج إلى",
    "titleSpan": "إعلانات فيديو بتقنية الذكاء الاصطناعي في ثوانٍ"
  }
};
