export default {
  "title": "قوالب فيديو AI مجانية - أكثر من 100 تصميم فيديو رقمي جاهز للاستخدام",
  "meta": {
    "keywords": "قوالب فيديو بتقنية الذكاء الاصطناعي، وقوالب فيديو مجانية، وقوالب فيديو رقمية رمزية",
    "description": "أنشئ مقاطع فيديو احترافية بتقنية الذكاء الاصطناعي دون عناء باستخدام أكثر من 100 قالب جاهز للاستخدام. اختر قالبًا للتسويق أو التدريب أو الوسائط الاجتماعية أو مقاطع فيديو المنتج وقم بتخصيصه باستخدام الصور الرمزية والأصوات الرقمية في دقائق."
  },
  "head": {
    "before": "اختر من",
    "center": "أكثر من 100 قالب فيديو بتقنية الذكاء الاصطناعي",
    "after": "لإنشاء مقاطع فيديو مذهلة بسرعة"
  },
  "subTitle": "قوالب جاهزة للاستخدام للتسويق والتدريب وعرض المنتجات والمقاطع الاجتماعية والمزيد - قم بالتخصيص باستخدام الصور الرمزية الرقمية والصوت والموسيقى والنص",
  "detail": {
    "all": "جميع القوالب",
    "useTemp": "استخدم القوالب",
    "title": {
      "before": "ابدأ في إنشاء مقاطع فيديو بتقنية الذكاء الاصطناعي باستخدام الصورة الرمزية الرقمية، وقم بزيادة عدد مقاطع الفيديو الخاصة بك",
      "after": "إيرادات التسويق."
    },
    "start": "ابدأ",
    "contact": "اتصل بنا"
  },
  "viewAll": "عرض الكل",
  "recommendTemp": "يوصي القوالب",
  "createVideoBtn": "قم بإنشاء الفيديو الخاص بك",
  "vipTooltip": "حصريا للأعضاء المشتركين",
  "endText": "إنها النهاية",
  "all": "الجميع"
};
