export default {
  "title": "{typeName}",
  "pageTitle": "قم بإنشاء مقاطع فيديو مذهلة باستخدام قالب الفيديو {typeName} AI",
  "subTitle": "– قالب فيديو بتقنية الذكاء الاصطناعي للتسويق والتدريب والمقاطع الاجتماعية | أنشئ مقاطع فيديو مذهلة بسرعة",
  "desc": "قم بتخصيص هذا القالب الجاهز للاستخدام بسرعة لإنشاء مقاطع فيديو تسويقية أو تدريبية أو اجتماعية احترافية. أضف الصور الرمزية الرقمية والصوت والموسيقى والنص لإضفاء الحيوية على المحتوى الخاص بك في دقائق.",
  "createNowBtn": "قم بإنشاء الفيديو الخاص بك الآن",
  "browseAllBtn": "تصفح كافة القوالب",
  "meta": {
    "keywords": "{templateName}، {typeName}",
    "description": "قم بإنشاء مقاطع فيديو احترافية بتقنية الذكاء الاصطناعي لـ {typeName} باستخدام هذا القالب الجاهز للاستخدام. قم بتخصيص الصور الرمزية الرقمية وإضافة الصوت والموسيقى والنص وإنشاء مقاطع فيديو مذهلة في دقائق."
  }
};
