export default {
  "meta": {
    "title": "إزالة نص الترجمة من الفيديو، مزيل التسميات التوضيحية بالذكاء الاصطناعي",
    "keywords": "إزالة الترجمات من الفيديو، مزيل التسميات التوضيحية بالذكاء الاصطناعي",
    "description": "قم بإزالة الترجمات والعلامات المائية من الفيديو بسهولة باستخدام مزيل التسميات التوضيحية بتقنية الذكاء الاصطناعي. ما عليك سوى تحميل الفيديو على KreadoAI وحذف الترجمات تلقائيًا من الفيديو عند الطلب."
  },
  "introduceTitle": "إزالة الترجمة /<br />العلامات المائية من الفيديو",
  "introduceDesc": "يدعم مزيل ترجمات الفيديو / العلامات المائية من KreadoAI مجموعة واسعة من تنسيقات الفيديو بما في ذلك MP4 وMOV والمزيد. سواء كنت تعمل مع مقاطع فيديو YouTube، أو قصص Instagram، أو العلامات المائية للفيديو القصير، أو شعار العلامة التجارية، وما إلى ذلك، يمكنك بسهولة إزالة الترجمة أو التسميات التوضيحية من أي فيديو عبر الإنترنت.",
  "removeSubtitleBtn": "قم بإزالة الترجمة للفيديو الآن",
  "apiBtn": "مقدمة واجهة برمجة التطبيقات",
  "data": {
    "efficiency": "تعزيز الكفاءة",
    "timeSaved": "الوقت المحفوظ",
    "serviceCases": "حالات الخدمة",
    "videoOutput": "إخراج الفيديو"
  },
  "action": {
    "title": "شاهده عمليًا",
    "subTitle": "ضاعف دخلك!",
    "desc": "قم بترجمة مقاطع الفيديو التسويقية الخاصة بك إلى واجهات محلية الصنع وسهلة الاستخدام تجذب الجمهور العالمي.",
    "peopleUsing": "يستخدم الناس"
  },
  "cases": {
    "subtitleRemover": "مزيل الترجمة للفيديو",
    "watermarkRemover": "مزيل العلامات المائية للفيديو",
    "logoRemover": "مزيل شعار الفيديو"
  },
  "steps": {
    "titlePrefix": "إزالة الترجمة من الفيديو بسهولة",
    "titleSuffix": "في 3 خطوات فقط",
    "step1": {
      "label": "الخطوة 01",
      "title": "تحميل الفيديو على مزيل الترجمة",
      "desc": "افتح مزيل التسميات التوضيحية للفيديو على متصفحك، ثم قم بتحميل الفيديو الذي تريد تحريره وإزالة الترجمات المصاحبة أو التسميات التوضيحية."
    },
    "step2": {
      "label": "الخطوة 02",
      "title": "حدد الترجمات المراد إزالتها",
      "desc": "حدد حجم الفرشاة المثالي، ثم اختر الترجمة التي تريد إزالتها. يمكنك إعادة تعيين وبدء عملية تحديد النص والشعار والعلامات المائية من جديد."
    },
    "step3": {
      "label": "الخطوة 03",
      "title": "إزالة الترجمة من الفيديو",
      "desc": "بعد تحديد الترجمة، انقر فوق \"إزالة الآن\" لمعالجة الفيديو ومسح الترجمة. تابع تنزيل الفيديو الجديد بدون أي علامات مائية أو نص."
    }
  },
  "faqTitle": "التعليمات"
};
