export default {
  "intro": {
    "title": "أصوات الذكاء الاصطناعي",
    "subtitle": "قم بإنشاء أصوات AI نابضة بالحياة على الفور",
    "desc": "تعمل أصوات الذكاء الاصطناعي التي يتم تحديثها باستمرار على تحسين إنتاج الفيديو الاحترافي، مما يوفر نتائج أكثر واقعية وجاذبية.",
    "btn": "تخصيص صوتك"
  },
  "voiceList": {
    "title": "جميع أصوات الشخص الحقيقي لمنظمة العفو الدولية",
    "searchPlaceholder": "أدخل الكلمات الرئيسية للبحث",
    "selectCountry": "اختر البلد",
    "all": "الجميع",
    "gender": "جنس",
    "age": "عمر",
    "tone": "نغمة",
    "scenes": "المشاهد التي سيتم استخدامها",
    "default": "تقصير",
    "dialect": "اللهجة",
    "supplier": "مزود",
    "subtitleSupport": "دعم الترجمة",
    "supportingSubtitles": "دعم ترجمات",
    "subtitlesNotSupported": "الترجمات غير مدعومة",
    "supportPause": "وقفة الدعم",
    "supportAddingPauseTime": "دعم إضافة وقت التوقف",
    "notSupported": "غير مدعوم",
    "supportMultipleEmotions": "دعم العواطف المتعددة",
    "multipleEmotions": "عواطف متعددة",
    "singleToneEmotion": "عاطفة نغمة واحدة",
    "resetOptions": "إعادة تعيين الخيارات",
    "subscriptionMemberExclusive": "عضو الاشتراك حصريا",
    "cancelFavorites": "إلغاء المفضلة",
    "collect": "يجمع",
    "audition": "الاختبار",
    "loading": "تحميل",
    "onTrial": "قيد المحاكمة",
    "noSearchResults": "عذرا، لا توجد نتائج البحث المقابلة",
    "tryOtherFilters": "يرجى تجربة مرشحات أخرى",
    "viewMoreVoice": "عرض المزيد من ‏صوت"
  },
  "cloneIntroduce": {
    "title1": "صوت الذكاء الاصطناعي الفوري",
    "subtitle1": "الاستنساخ في دقائق",
    "title2": "استنساخ الصوت",
    "subtitle2": "دعم لتغطية لغات متعددة",
    "desc": "أعد تمثيل صوت وإيقاع الأشخاص الحقيقيين. بعد الاستنساخ، يمكنك التبديل إلى أكثر من 140 لغة متعددة حسب الرغبة. وهو مناسب لسيناريوهات التطبيقات مثل دبلجة الوسائط الذاتية، والرفقة الصوتية، والترويج للشركات.",
    "btn1": "تخصيص الآن",
    "btn2": "عرض الأسئلة الشائعة",
    "originVoice": "الصوت الأصلي",
    "cloneVoice": "صوت مستنسخ"
  },
  "cloneExample": {
    "title": "<span>استنساخ الأصوات الحقيقية </span>بإيقاع نابض بالحياة وكلام يبدو طبيعيًا",
    "desc": "بعد الاستنساخ، يمكنك التبديل بين أكثر من 140 مخرجًا متعدد اللغات حسب الرغبة.",
    "originalVoice": "الصوت الأصلي",
    "clonedVoice": "صوت مستنسخ"
  },
  "cloneSteps": {
    "title": "استنساخ صوتي فوري بالذكاء الاصطناعي",
    "subtitle": "في 3 خطوات بسيطة",
    "step1": {
      "title": "قم بتحميل أو تسجيل العينة الصوتية الخاصة بك",
      "link": "إنشاء مهمة استنساخ،",
      "desc1": "أنشئ مهمة استنساخ صوت وقم بتحميل تسجيل صوتي قصير وواضح إلى KreadoAI. فقط اتبع البسيط",
      "linkText": "إرشادات التسجيل",
      "desc2": "- لا حاجة إلى معدات احترافية."
    },
    "step2": {
      "title": "التدريب على النموذج الصوتي بتقنية الذكاء الاصطناعي (دقيقة واحدة)",
      "desc": "بمجرد إرسال الصوت الخاص بك، يقوم KreadoAI تلقائيًا بتدريب نموذج صوتي مخصص للذكاء الاصطناعي لك. سيتم استنساخ جرس الصوت الفريد الخاص بك خلال دقيقة واحدة تقريبًا - سريعًا ومؤتمتًا بالكامل ودقيقًا."
    },
    "step3": {
      "title": "أنشئ مقاطع فيديو بصوتك المستنسخ",
      "desc1": "بعد اكتمال الاستنساخ، سيظهر صوت الذكاء الاصطناعي الحصري الخاص بك في مكتبة الصوت الشخصية الخاصة بك. يمكنك الآن استخدامه لإنشاء مقاطع فيديو على دفعات، وتطبيقه على صور رمزية مختلفة، وإنشاء محتوى على نطاق واسع.",
      "link": "صنع مقاطع فيديو",
      "desc2": "على دفعات."
    },
    "tip": "سيتم <span>تشفير المعلومات التي تقوم بتحميلها</span> لحماية بياناتك."
  },
  "pricing": {
    "title": "اختر الصورة الرمزية المناسبة للذكاء الاصطناعي",
    "subtitle": "وخطة استنساخ الصوت لك",
    "desc": "تتطلب خدمة استنساخ الصور الرمزية والصوتية",
    "descHighlight": "الدفع لمرة واحدة للاستخدام طويل الأمد، دون أي رسوم خدمة إضافية للمتابعة.",
    "descEnd": "حتى بعد انتهاء صلاحية خدمة العضوية، لا يزال بإمكانك الاستمرار في استخدام وظيفتي الصورة الرمزية والاستنساخ الصوتي طالما كان لديك رصيد من عملات K في حسابك.",
    "popular": "الأكثر شعبية",
    "upgradeMember": "ابدأ",
    "getStarted": "ابدأ",
    "buyNow": "ابدأ",
    "contactUs": "اتصل بنا",
    "rightsAfterPurchase": "الحقوق بعد الشراء:",
    "freeRedo": "الخدمة الذاتية، إعادة مجانية في أي وقت",
    "getClone": "احصل على نسخة رقمية بعد التحميل",
    "customizeYour": "تخصيص الخاص بك",
    "avatarCloning": "استنساخ الصورة الرمزية",
    "voiceCloning": "استنساخ الصوت",
    "restorationRealPerson": "1:1 استعادة الشخص الحقيقي",
    "restoreRealVoice": "استعادة الصوت الحقيقي بدرجة عالية",
    "supportLanguages40": "يدعم توليد الكلام بأكثر من 40 لغة",
    "oneCloneCover40": "أرسل نسخة واحدة تغطي 40 لغة",
    "subscribersCan": "يمكن للمشتركين",
    "monthlyPro": "عضوية برو الشهرية",
    "kcoins3000": "تم تضمين 3000 قطعة نقدية K",
    "singleProductionEnter": "يمكن أن يدخل إنتاج واحد",
    "chars5000": "5000 حرف (حوالي 10 دقائق)",
    "approx50min": "50 دقيقة",
    "chars2400": "2400 حرف (حوالي 3 دقائق)",
    "custom": "مخصص",
    "monthlyProPrice": "200 دولار للمحترفين",
    "approx200min": "تقريبا. 200 دقيقة",
    "monthlyProPrice70": "70 دولارًا للمحترفين",
    "approx70min": "تقريبا. 70 دقيقة",
    "contactEmail": "يمكنك الاتصال بنا عن طريق إرسال بريد إلكتروني إلى",
    "moreBenefits": "المزيد من الفوائد",
    "supportShooting": "يدعم الخلفيات الواقعية، ولا يتطلب شاشة خضراء",
    "oneTimePayment": "الدفع لمرة واحدة،",
    "longTermUse": "الاستخدام على المدى الطويل",
    "cancelAnyTime": "إلغاء في أي وقت",
    "giftUponOrder": "الهدية عند الطلب والدفع:",
    "memberBenefits": "فوائد الخطة المهنية الشهرية",
    "productionTime": "وقت إنتاج الفيديو",
    "moreGiftBenefits": "المزيد من فوائد الهدايا",
    "singleProduction": "يمكن أن يدخل إنتاج واحد",
    "extraDiscount7": "خصم إضافي بنسبة 30% على إعادة شحن K-coin",
    "extraDiscount85": "خصم إضافي بنسبة 15% على إعادة شحن عملة K",
    "instantlyClone": "استنساخ على الفور",
    "getExclusiveVoice": "صوتك",
    "oneTimePay": "الدفع لمرة واحدة",
    "longTerm": "‎استخدام طويل الأمد",
    "supportTTS": "يدعم تحويل النص إلى كلام",
    "idealFor": "مثالية لإنشاء المحتوى والعروض التقديمية والتدريب والتعلم الإلكتروني",
    "contactBtn": "أو بالضغط على الزر أعلاه."
  },
  "equity": {
    "title": "الصورة الرمزية ومقارنة استنساخ الصوت",
    "freeForMembers": "مجانا للأعضاء",
    "experience": "خبرة",
    "gift": "50 دقيقة مجانية من العضوية المميزة الشهرية",
    "priceInfo1399": "199 دولارًا",
    "priceInfo1399Unit": "/وقت",
    "priceInfo69": "9.9 دولار",
    "priceInfo69Unit": "/وقت",
    "freeForSubscribers": "",
    "free": "حر",
    "freeSuffix": "للأعضاء",
    "giveAwayPro0": "يتضمن عضوية Pro Edition شهرية مجانية بقيمة 00 دولار",
    "avatarPrice": "499 دولارًا / مرة",
    "monthlyProGift3000": "عضوية Pro الشهرية - تتضمن 3000 عملة K"
  },
  "faq": {
    "title": "التعليمات",
    "tail": "إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا في أي وقت!"
  },
  "footer": {
    "title": "استنساخ صوتك اليوم!",
    "desc": "أعد تمثيل صوت وإيقاع الأشخاص الحقيقيين. بعد الاستنساخ، يمكنك التبديل إلى أكثر من 40 لغة متعددة حسب الرغبة. إنها مناسبة لسيناريوهات التطبيقات مثل دبلجة الوسائط الذاتية، والرفقة الصوتية، والترويج للشركات.",
    "btn1": "ابدأ",
    "btn2": "هل تحتاج إلى استنساخ الصورة الرمزية؟"
  },
  "constants": {
    "modelCanMake": {
      "title": "ماذا يمكنك أن تفعل مع الاستنساخ الصوتي الفوري؟",
      "list": [
        {
          "title": "إنشاء المحتوى والتعليقات الصوتية للوسائط الذاتية",
          "desc": "استخدم الاستنساخ الصوتي الفوري لإنشاء تعليقات صوتية متسقة لـ YouTube وTikTok والبودكاست ومقاطع الفيديو القصيرة - لا حاجة إلى إعادة التسجيل"
        },
        {
          "title": "رفاق الصوت والاستخدام الشخصي",
          "desc": "انسخ صوتك أو صوتًا مخصصًا لإنشاء رفيقات صوتية أو صوت لسرد القصص أو تجارب الذكاء الاصطناعي المخصصة"
        },
        {
          "title": "ترويج الأعمال والشركات",
          "desc": "قم بإنشاء تعليقات صوتية احترافية للعلامة التجارية لمقاطع فيديو المنتج والإعلانات والعروض التقديمية ومحتوى UGC باستخدام الذكاء الاصطناعي للاستنساخ الصوتي الفوري"
        },
        {
          "title": "التعليم والتدريب",
          "desc": "قم بإنشاء مقاطع فيديو تدريبية قابلة للتطوير ومحتوى تعليم إلكتروني بأصوات مستنسخة للدورات التدريبية والبرامج التعليمية والتدريب الداخلي"
        }
      ]
    },
    "priceInfo": {
      "instantVoiceClone": {
        "title": "استنساخ صوتي فوري",
        "desc": "استنساخ صوتك في غضون 1 دقيقة",
        "priceDesc": "استنساخ صوت الذكاء الاصطناعي الخاص بك في دقيقة واحدة"
      }
    },
    "questionList": [
      {
        "q": "كيفية استخدام الاستنساخ الصوتي الفوري على KreadoAI؟",
        "a": "قم بتحميل عينة صوتية قصيرة، وسوف يقوم KreadoAI باستنساخ صوتك خلال دقيقة واحدة تقريبًا. بمجرد أن يصبح الصوت المستنسخ جاهزًا، يتم حفظه في حسابك ويمكن استخدامه لإنشاء كلام لمقاطع الفيديو والعروض التقديمية ومحتوى الصورة الرمزية للذكاء الاصطناعي بمجرد إدخال النص. إذا كنت تريد أن يتم إقران صوتك مع صورة رمزية رقمية مطابقة، فيمكنك دمجها بسهولة مع KreadoAI Instant Avatar Cloning لإنشاء إنسان رقمي كامل يعمل بالذكاء الاصطناعي بصوتك ومظهرك."
      },
      {
        "q": "ما الذي يمكنني استخدامه لاستنساخ الصوت الفوري من KreadoAI؟",
        "a": "يمكنك استخدامه لإنشاء المحتوى، والتعليقات الصوتية للوسائط الذاتية، ومقاطع الفيديو التجارية، والتدريب التعليمي، والمرافقة الصوتية، ومقاطع الفيديو الرمزية AI."
      },
      {
        "q": "ما الفرق بين الاستنساخ الصوتي الفوري والأدوات المماثلة الأخرى؟",
        "a": "يركز استنساخ الصوت الفوري KreadoAI على السرعة والسهولة، حيث يصبح صوتك جاهزًا في دقائق معدودة، مع الاستمرار في تقديم واقعية عالية لمعظم الاحتياجات التجارية واحتياجات المبدعين."
      },
      {
        "q": "هل يمكنني استخدام الاستنساخ الصوتي الفوري مجانًا؟",
        "a": "نعم. يمكن للمستخدمين الجدد الوصول إلى نسخة تجريبية مجانية من صوت AI، وتؤدي الترقية إلى فتح المزيد من أرصدة الاستخدام والميزات المتقدمة."
      },
      {
        "q": "ما اللغات التي يدعمها الاستنساخ الصوتي الفوري？",
        "a": "بغض النظر عن لغة الصوت الذي ترسله، يمكنك التبديل بحرية بين أكثر من 40 لغة بعد عملية استنساخ الصوت. الدعم الكامل لـ 40 لغة مستخدمة على نطاق واسع حول العالم: الإنجليزية والصينية والكانتونية والإسبانية والفرنسية والروسية والألمانية والبرتغالية والعربية والإيطالية واليابانية والكورية والإندونيسية والفيتنامية والتركية والهولندية والأوكرانية والتايلاندية والبولندية والرومانية واليونانية والتشيكية والفنلندية والهندية والبلغارية والدانمركية والعبرية والماليزية والفارسية والسلوفاكية والسويدية والكرواتية والفلبينية والمجرية والنرويجية والسلوفينية والكتالونية والنينورسك والتاميلية، الأفريكانية."
      }
    ],
    "equityColumns": {
      "instantVoice": "استنساخ صوتي فوري",
      "professionalVoice": "استنساخ الصوت الاحترافي"
    },
    "equityTable": {
      "serviceDesc": {
        "title": "وصف الخدمة",
        "rows": [
          "<span class=\"value text-word-wrap liStyle\">استنساخ صوتك خلال دقيقة واحدة</span><br /><span class=\"value liStyle text-word-wrap\">استعادة الصوت الحقيقي بدرجة عالية</span><br /><span class=\"value liStyle text-word-wrap\">أرسل نسخة واحدة تغطي 40 لغة</span>",
          "<span class=\"value text-word-wrap liStyle\">تقليل الضوضاء يدويًا وتحسين جودة الصوت الأصلية</span><br /><span class=\"value liStyle text-word-wrap\">دعم الفريق على مدار 24 ساعة طوال أيام الأسبوع</span><br /><span class=\"value liStyle text-word-wrap\">استنساخ الصوت متاح بأكثر من 140 لغة</span>"
        ]
      },
      "requirements": {
        "title": "متطلبات المواد",
        "rows": [
          "<span class='value liStyle text-word-wrap'>التسجيل عبر الهاتف المحمول أو الجهاز الصوتي</span><br/><span class='value liStyle text-word-wrap'>صوت واضح خلال دقيقتين، مما يضمن صوت شخص واحد فقط، مع نطق واضح وطبيعي وعاطفي.</span>",
          "<span class=\"value liStyle text-word-wrap\">تم التسجيل باستخدام هواتف ذكية أو أجهزة تسجيل عالية الأداء</span><br /><span class=\"value liStyle text-word-wrap\">ملفات صوتية مدتها دقيقة إلى دقيقتين</span>"
        ]
      },
      "processingTime": {
        "title": "وقت المعالجة",
        "rows": [
          "<span class=\"value\">دقيقة واحدة</span>",
          "<span class=\"value\">2-3 أيام</span>"
        ]
      },
      "validity": {
        "title": "فترة الصلاحية",
        "rows": [
          "<span class=\"value text-word-wrap\">الدفع لمرة واحدة للاستخدام طويل الأمد <br />لا توجد رسوم خدمة إضافية</span>",
          "<span class=\"value text-word-wrap\">الدفع لمرة واحدة للاستخدام طويل الأمد <br />لا توجد رسوم خدمة إضافية</span>"
        ]
      },
      "pricing": {
        "title": "التسعير"
      },
      "supportedLanguages": {
        "title": "اللغات المدعومة:",
        "desc": "الإنجليزية، الصينية، الكانتونية، الإسبانية، الفرنسية، الروسية، الألمانية، البرتغالية، العربية، الإيطالية، اليابانية، الكورية، الإندونيسية، الفيتنامية، التركية، الهولندية، الأوكرانية، التايلاندية، البولندية، الرومانية، اليونانية، التشيكية، الفنلندية، الهندية، البلغارية، الدانمركية، العبرية، الملايو، الفارسية، السلوفاكية، السويدية، الكرواتية، الفلبينية، المجرية، النرويجية، السلوفينية، الكاتالونية، النينورسك، التاميل، الأفريكانية"
      }
    }
  }
};
