export default {
  meta: {
    title: "KreadoAI 联盟合作伙伴条款和条件",
    keywords: "KreadoAI 联盟合作伙伴，条款与条件",
    description:
      "请访问 KreadoAI 的联盟合作伙伴条款和条件，了解有关加入联盟计划、赚取佣金和有效推广人工智能工具解决方案的指导原则",
  },
  hero: {
    title: "KreadoAI 联盟",
    subTitle: "合作伙伴条款与条件",
    effectiveDate: "生效日期：2025年1月10日",
    desc: "这些条款与条件规范了您参与KreadoAI联盟计划（“联盟计划”）的行为。通过接受这些条款，您同意遵守其中规定的所有规则。本协议适用于您的申请及后续参与联盟计划。",
  },
  sections: {
    s1: {
      title: "第1条 - 各方定义",
      content:
        "本协议中所有提到的“KreadoAI”，“我们”，“我们的”均指KreadoAI公司。<br />所有提到的“您”或“您的”均指执行本协议的个人或实体，即“联盟合作伙伴”。<br />KreadoAI与联盟合作伙伴统称为“各方”，单独称为“一方”。<br />您同意在您的公司名称或账户信息发生更改时，于24小时内通过书面形式通知我们。通知应发送至：<a href='mailto:affiliate&#64;kreadoai.com'>affiliate&#64;kreadoai.com</a>。",
    },
    s2: {
      title: "第2条 - 申请",
      content:
        "通过申请加入联盟计划，您同意提供准确和真实的信息。KreadoAI保留批准或拒绝任何申请的权利，并非所有申请者都能符合资格。<br />申请表格链接：[<a href='https://tally.so/r/3jJdeQ' target='_blank'>申请链接</a>].",
    },
    s3: {
      title: "第3条 - 联系同意",
      content:
        "通过申请，您同意通过电子邮件、电话或社交媒体接收关于您的联盟申请和计划更新的联系。您同意这种联系可能包括自动化系统、短信或预录电话。此同意除非双方书面同意，否则不可撤销。",
    },
    s4: {
      title: "第4条 - 报酬",
      list: [
        {
          title:
            "<strong>佣金率：</strong>联盟合作伙伴在被推荐客户购买的月度订阅、年度订阅以及单次支付产品上将获得35%的佣金。",
          subs: [
            "<strong>月度/年度订阅：</strong>从被推荐客户首次支付日起，佣金将按12个月的期限支付。",
            "<strong>单次支付：</strong>对于单次购买产品，联盟合作伙伴将获得35%的一次性佣金。",
            "<strong>Cookies有效期：</strong>当被推荐客户点击您的唯一联盟ID链接时，会在其浏览器中放置一个Cookie。如果他们在点击后30天内完成购买，销售将归因于您，您将获得佣金。",
            "<strong>不计佣金的产品：</strong>企业计划及某些产品升级或降级将不计佣金。",
          ],
        },
        {
          title: "<strong>付款条款：</strong>",
          subs: [
            "佣金按月支付，当您的累计佣金达到50美元（或等值货币）时开始支付。",
            "支付将以美元或KreadoAI支付提供商支持的货币进行。",
          ],
        },
        {
          title: "<strong>佣金支付处理：</strong>",
          subs: [
            "付款将通过选定的支付提供商进行。请注意，某些支付方式可能会收取处理费用，该费用将从佣金金额中扣除。",
          ],
        },
        {
          title: "<strong>联盟追踪：</strong>",
          subs: [
            "联盟追踪系统可能由第三方服务提供。通过参与，您同意遵守该追踪平台的使用条款。",
          ],
        },
        {
          title: "<strong>佣金调整：</strong>",
          subs: [
            "如果客户取消其订阅、要求退款或进行冲销，佣金可能会从未来的付款中扣除。如果销售是通过欺诈手段获得的，则不会支付佣金。",
          ],
        },
      ],
    },
    s5: {
      title: "第5条 - 不计佣金行为",
      list: [
        {
          title: "<strong>自我推广：</strong>",
          subs: [
            "联盟合作伙伴不能通过自己的联盟链接进行销售或在自己的账户上进行购买。",
          ],
        },
        {
          title: "<strong>付费广告违规：</strong>",
          subs: [
            "联盟合作伙伴不得在付费搜索广告中竞标KreadoAI品牌关键词（例如“KreadoAI”或“<a href='https://www.kreadoai.com/zh'>KreadoAI.com</a>”",
            "联盟合作伙伴必须设置负面关键词，如“KreadoAI”，“KreadoAI.com”，“Kreado AI”和“<a href='https://www.kreadoai.com/zh'>KreadoAI.com</a>”，以防止违规。",
          ],
        },
        {
          title: "<strong>恶意流量和未经请求的通信：</strong>",
          subs: [
            "联盟合作伙伴不得进行垃圾邮件发送、未经请求的电子邮件或通过社交媒体平台直接消息进行销售推广。",
            "任何导致销售的机器人流量或恶意活动将导致佣金的没收，并可能导致联盟计划终止。",
          ],
        },
      ],
    },
    s6: {
      title: "第6条 - 协议期限与终止",
      list: [
        {
          title: "<strong>期限：</strong>",
          subs: [
            "本协议自您点击“我接受”之时起生效，并将按月继续，直到任一方终止。",
          ],
        },
        {
          title: "<strong>终止：</strong>",
          subs: [
            "任一方均可随时通过书面通知终止本协议，无论有无原因。<br/>KreadoAI可在怀疑您违反任何条款、从事欺诈行为或违反适用法律时终止本协议。",
          ],
        },
        {
          title: "<strong>未赚取佣金：</strong>",
          subs: ["如果在12个月内未赚取佣金，本协议将自动终止。"],
        },
        {
          title: "<strong>终止后的处理：</strong>",
          subs: [
            "终止后，您将立即失去所有未支付的佣金、奖金及任何应付的未来款项。<br/>某些条款，如责任限制和赔偿义务，将在终止后继续有效。",
          ],
        },
      ],
    },
    s7: {
      title: "第7条 - 隐私与数据保护",
      content:
        "KreadoAI尊重您的隐私并遵守适用的隐私法律，包括但不限于适用的《通用数据保护条例》（GDPR）。<br />作为联盟合作伙伴，您必须遵守您所在司法辖区适用的数据保护法规。任何KreadoAI与联盟合作伙伴之间共享的数据，包括但不限于客户信息，必须安全处理并遵守KreadoAI的隐私政策。",
    },
    s8: {
      title: "第8条 - 品牌与商标使用",
      content:
        "联盟合作伙伴仅可按照KreadoAI提供的指南使用KreadoAI的商标、徽标和品牌。未经授权使用KreadoAI的知识产权，包括商标和徽标，是禁止的。",
    },
    s9: {
      title: "第9条 - 不竞争条款",
      content:
        "在本协议有效期间及终止后12个月内，您同意不直接或间接推广可视为KreadoAI产品直接替代品的竞争产品或服务。",
    },
    s10: {
      title: "第10条 - 支付延迟与扣款",
      content:
        "如果由于KreadoAI无法控制的情况导致支付延迟，联盟合作伙伴同意不提出处罚或索赔。<br />此外，任何退款或冲销将从联盟合作伙伴未来的付款中扣除。",
    },
    s11: {
      title: "第11条 - 附加条款",
      content:
        "如适用，联盟合作伙伴同意按照本联盟协议的要求，达成KreadoAI设定的某些KPI或销售目标。具体目标将另行定义，并作为协议的一部分具有约束力。",
    },
    s12: {
      title: "第12条 - 防止欺诈",
      content:
        "如果KreadoAI自行决定，认为任何销售是通过欺诈手段或绕过本协议获得的，KreadoAI有权扣留或撤销佣金，并终止联盟合作伙伴参与该计划，无需进一步补偿。",
    },
    s13: {
      title: "第13条 - 完整协议",
      content:
        "本协议及KreadoAI的标准服务条款构成各方之间的完整协议，并取代所有先前的讨论、陈述或协议。",
    },
  },
  start: {
    title: "立即开始",
    subTitle: "赚取35%高额佣金！",
    btn: "立即开始",
  },
};
