export default {
  title: "人工智能驱动的医疗健康视频制作",
  meta: {
    title: "医疗行业 AI 视频生成工具｜患者教育与医学培训",
    keywords: "医疗健康视频制作，医疗视频制作模板，医疗保险，患者教育",
    description:
      "使用 AI 数字人与语音，快速制作合规的患者宣教视频、医学培训视频和内部沟通内容",
  },
  introduce: {
    title: {
      before: "几分钟内创建专业的",
      center: "<br />医疗健康",
      after: "视频",
    },
    desc: "KreadoAI 是一个人工智能驱动的视频创作平台，从一开始就考虑到了医疗保健企业的需求。文本转数字人视频将成为医患之间沟通的绝佳工具。",
    btn: "立即免费创作 ",
    noCredit: "无需信用卡",
  },
  howWork: {
    title: "KreadoAI如何为医疗健康业服务？",
  },
  chooseTemp: {
    title: {
      before: "选择专业的",
      center: "视频制作模板",
      after: "为医疗健康业赋能",
    },
  },
  highlights: {
    title: "KreadoAI 产品在医疗健康业中的应用",
    subTitle1: "定制人工智能头像增强患者教育",
    subTitle2: "用于品牌营销的医疗保健视频制作",
    subTitle3: "人工智能文本转语音推进医疗培训",
    subTitle4: "AI文本生成器为术后康复护理助力",
    desc1:
      "通过可视化的定制数字人头像和人工智能视频生成器，简化复杂的医疗概念，增强患者的理解能力。将患者教育转变为具有视觉吸引力、易于理解的数字体验。",
    desc2:
      "利用人工智能驱动的真人数字人头像和照片数字人头像工具制作医疗健康视频，促进您的医疗保健品牌营销宣传。创建个性化、专业化的内容，与受众建立联系，提升对服务的信任度。",
    desc3:
      "利用人工智能文本转语音和 PPT数字人生成讲解视频简化医疗培训。提供动态、数字人导购互动式的培训材料，确保医护人员更好地掌握医疗知识，实现专业成长。",
    desc4:
      "利用人工智能文本生成器和数字人导购在线互动工具改善术后护理。提供量身定制的指导建议和感同身受的虚拟咨询，以提高患者的康复能力和满意度。",
  },
  advantages: {
    title: "KreadoAI 企业服务优势",
    desc: "需要制作医疗保健视频和定制企业服务？",
    btn: "立即联系我们",
    itemTitle1: "人工智能驱动临床试验优化",
    itemDesc1:
      "KreadoAI 通过生成准确、高质量的医学视频内容来加速简化临床试验流程。从全球推广到个性化试验方案，我们帮助医疗机构节省大量时间和成本。",
    itemTitle2: "医患沟通更加可视化",
    itemDesc2:
      "人工智能数字人导购工具使医患之间沟通更加可视化。通过个性化头像和人工智能文本生成器，复杂的医学概念得以简化，从而提高了患者的理解力和参与度。",
    itemTitle3: "全球医疗推广简单化",
    itemDesc3:
      "通过量身定制的人工智能生成内容推广至全球不同受众，支持本地化语言切换。KreadoAI 可确保与本土文化相关的医疗传播，有效支持全球医疗保健计划和患者教育。",
    itemTitle4: "医疗革新个性化",
    itemDesc4:
      "利用 KreadoAI 为精准医疗创建定制内容。我们的人工智能可实现将个性化信息和关键信息转变为数字人视频的高效传播，弥补现代医疗保健传播中的差距。",
  },
};
