export default {
  title: "用于本地化配音的智能语音生成器",
  meta: {
    title: "AI 视频本地化工具｜一键翻译与配音多语言视频",
    keywords: "AI语音生成器，AI语音翻译器，多语言配音",
    description:
      "将视频本地化成 140+ 种语言，AI 自动翻译、配音和数字人口型同步，无需重新拍摄",
  },
  introduce: {
    title: {
      before: "几分钟内制作多语种",
      center: "AI视频",
      after: "",
    },
    desc: "只需几次点击，您就可以用自己的声音“开口”讲述140多种语言，并且口型完美同步。这不仅仅是配音，而是KreadoAI的神奇魅力！",
    btn: "立即免费创作",
    noCredit: "无需信用卡",
  },
  howWork: {
    title: "如何使用KreadoAI创建本地化视频",
  },
  chooseTemp: {
    title: {
      before: "选择",
      center: "免费的AI视频模板",
      after: "，轻松实现本地化制作",
    },
  },
  highlights: {
    title: "KreadoAI多语言视频制作亮点",
    subTitle1: "140+种语言，轻松触达全球观众",
    subTitle2: "多语种视频创作的专属AI语音定制",
    subTitle3: "AI文本转语音，确保精准发音",
    subTitle4: "最好的在线AI语音翻译器",
    desc1:
      "KreadoAI让本地化视频创作变得更加轻松高效。无需昂贵的配音演员或复杂的编辑操作，即可快速调整内容，精准触达全球观众，确保文化相关性和高效沟通。",
    desc2:
      "KreadoAI的AI语音克隆功能可为每位讲者定制语调、风格和口音，为您提供真正本地化的视频体验，提升观众的参与感和内容的可及性。",
    desc3:
      "借助KreadoAI先进的文本转语音功能，确保每个语言的发音精准无误。通过上传语音样本微调音频，打造专业流畅的内容，适用于任何语言场景。",
    desc4:
      "快速制作本地化视频，低成本实现高效回报。KreadoAI的AI视频生成器可自动生成高质量内容，大幅节省时间和成本，帮助您的视频精准触达本地受众，轻松开拓新市场。身边有正在学中文的外国朋友吗？KreadoAI手持翻译器助您们实现无障碍沟通，轻松打破语言壁垒！",
  },
  advantages: {
    title: "KreadoAI 企业服务优势",
    desc: "我们不仅仅是翻译语言，我们注重细节，从本地口音到自然语调，确保精准传达。",
    btn: "立即联系我们",
    itemTitle1: "AI驱动的全球本地化",
    itemDesc1:
      "KreadoAI通过轻松翻译和本地化超过140种语言和方言，让您的视频内容真正实现全球覆盖。无需手动翻译，节省时间和资源。",
    itemTitle2: "高效的多语种视频制作",
    itemDesc2:
      "使用KreadoAI，制作多语种内容比以往任何时候都更快。您可以根据需要为不同语言的多个讲者定制配音，确保高质量的本地化视频。",
    itemTitle3: "完美发音，精准传达",
    itemDesc3:
      "KreadoAI的AI语音功能让您在所有语言中实现准确发音。您可以微调音频，确保内容清晰、专业，确保全球观众都能轻松理解。",
    itemTitle4: "跨境品牌营销一致性",
    itemDesc4:
      "无论语言如何变化，KreadoAI帮助您保持品牌的统一声音。您可以定义语调、发音和风格，确保您的品牌形象在所有市场中始终一致且具有影响力。",
  },
};
