export default {
  title: "AI快速制作免费智能营销短视频",
  meta: {
    title: "AI 营销视频生成工具｜快速制作广告与社媒视频",
    keywords: "AI营销视频，短视频营销，AI驱动精准营销",
    description:
      "用 AI 数字人与语音生成高转化的营销视频，适用于广告投放、产品推广和社交媒体内容",
  },
  introduce: {
    title: {
      before: "几分钟内轻松制作高质量",
      center: "<br />营销视频",
      after: "",
    },
    desc: "用AI数字人和配音，将文字快速转化为有趣的营销视频——无需设计或视频编辑技能。",
    btn: "立即免费创作",
    noCredit: "无需信用卡",
  },
  howWork: {
    title: "如何用KreadoAI制作营销视频？",
  },
  chooseTemp: {
    title: {
      before: "选择",
      center: "专业视频制作模板",
      after: "，助力高效营销",
    },
  },
  highlights: {
    title: "KreadoAI在营销视频中的应用",
    subTitle1: "快速内容创作",
    subTitle2: "个性化营销",
    subTitle3: "社交媒体文案辅助",
    subTitle4: "简化全球传播",
    desc1:
      "几分钟内生成高质量营销视频。利用预设模板，通过文本、图片或音频输入一键生成视频，高效省时。",
    desc2:
      "根据受众需求定制视频。轻松调整语言、语调和视觉风格，有效触达目标市场。",
    desc3:
      "让AI为你撰写文案。生成吸引人的视频脚本和符合营销目标的字幕文案。让您的视频迅速成为社交平台‘爆款’。",
    desc4:
      "轻松扩大受众群体。利用AI支持的翻译和字幕功能，覆盖140+语言，实现跨全球沟通。",
  },
  advantages: {
    title: "用KreadoAI制作营销视频的优势",
    desc: "需要批量制作AI营销视频吗？",
    btn: "立即联系我们",
    itemTitle1: "无限制视频创作",
    itemDesc1:
      "根据团队需求，随时生成所需数量的营销视频，灵活调整视频长度与制作时长，精准满足您的个性化要求，提升内容创作效率，助力品牌推广。",
    itemTitle2: "个性化专属服务",
    itemDesc2:
      "为您提供量身定制的入门指导和全程支持，专属客户经理提供7x24小时的服务，确保您在视频创作过程中享受无忧支持，助力高效实现营销目标。",
    itemTitle3: "AI安全认证",
    itemDesc3:
      "在KreadoAI，我们始终把安全性、透明度和隐私保护放在首位。我们致力于创新和优化AI解决方案，确保营销视频的制作过程安全、合规。无论是生成本地化内容，还是快速响应市场需求，KreadoAI都确保您的营销视频高效地、精准地传递品牌信息。",
    itemTitle4: "提供API接入支持",
    itemDesc4:
      "通过KreadoAI的API，您可以轻松将文本或音频输入转化为高质量的角色视频，打造富有吸引力的营销视频。无论是产品介绍、品牌推广还是客户教育，KreadoAI的API都为您提供了强大的定制功能，帮助您创造出色的视频内容，并提升品牌的市场影响力。",
  },
};
