export default {
  meta: {
    title: "人工智能生成会说话的动态照片视频",
    keywords: "会说话的照片，照片数字人工具，静图转动图生成器",
    description:
      "KreadoAI 照片数字人工具可以将图像变成会说话的人物照片。上传肖像图或选择现有照片数字人头像，输入文本，很快就能让AI将静态图片制作成动画，并配上逼真的配音。",
  },
  hero: {
    title: '<span class="light">照片</span><br /><span>数字人口播</span>',
    desc: "利用人工智能（AI）技术，只需上传一张图片，可为你生成会说话的照片数字人物",
    button1: "开始体验",
    button2: "查看常见问题",
  },
  features: {
    title: '<span class="light">丰富的<br /></span>人物形象&场景元素',
    subTitle: "照片数字人形象",
    list1: "根据人物形象，让照片开口说话",
    list2:
      "照片数字人形象：系统提供多样模板，支持AI生成照片，支持自定义上传照片",
    list3: "140+多国语言、600+人物音色",
    sceneTitle: "多场景元素",
  },
  sceneItems: {
    NewYear: "新年",
    SocialMedia: "社交媒体",
    Valentine: "情人节",
    Promotion: "促销",
    Icon: "图标",
    Logo: "Logo",
    Button: "按钮",
    Banner: "横幅",
    Flower: "花朵",
    NewsWords: "新闻",
    Guide: "指南",
    Shape: "形状",
  },
  aiGeneration: {
    title: '<span class="light">AI生成<br /></span>虚拟人物照片',
    desc: "文本题词描述人物画面信息，提交题词快速生成人物图片",
  },
  cases: {
    title:
      '<span class="light">经典案例<br />&nbsp;</span>定制覆盖各类行业客户',
    storytelling: "知识科普",
    productIntro: "教育培训",
    knowledgeSharing: "书籍推荐",
  },
  faq: {
    title: "常见问题",
    tail: "如果您还有其他任何问题，请随时联系我们",
    contactSales: "联系我们",
    questions: [
      {
        q: "什么是照片数字人? ",
        a: "照片数字人是口播视频制作新推出的功能，用户可自定义上传照片或者自定义有关人物形象的文案从而生成自定义的照片数字人形象。",
      },
      {
        q: "照片数字人可以用来做什么？",
        a: "用户可以上传自己喜欢的人物照片进行制作视频，增强用户制作视频趣味性，为用户创造更多制作灵感。",
      },
      {
        q: "生成照片数字人视频是怎样消耗K币呢？",
        a: "规则与生成普通数字人视频一样。<br/>成功生成 1 个时长60 秒的视频 = 消耗 60个K币； 成功生成 1 个时长90 秒的视频 = 消耗 90个K币。",
      },
      {
        q: "照片数字人功能是可以免费使用的吗？",
        a: "是的，免费版用户提供3次免费试用机会，试用结束后升级任意版会员即可免费无限次使用。",
      },
      {
        q: "照片数字人和形象克隆有什么区别吗？",
        a: "形象克隆是指KreadoAI会将您真人的外貌、表情、动作等进行复制，将人类形象数字化并实现克隆；而照片数字人是指您上传自定义的照片（也可以是您本人）生成照片数字人形象，它仅仅是张照片，是静态的，不会像形象克隆那样拥有几乎和您本人一样的动态动作，形象等。",
      },
    ],
  },
  footer: {
    title: "开始用数字人AI视频创作<br />提高你的营销增收",
    button1: "开始体验",
    button2: "联系咨询",
  },
};
