export default {
  meta: {
    title: "免费 AI 人物图像生成器，快速生成个性化头像与虚拟人物 | KreadoAI",
    keywords:
      "AI人物图片生成、AI人物生成、AI人物图像生成工具、最好的文本转人物图像、文生人物图片在线工具、AI人物图片生成、AI人物生成",
    description:
      "使用 KreadoAI 的 AI 人物图像生成器，只需输入文字描述，即可快速生成高质量的虚拟人物头像。支持多种风格与细节，广泛应用于社交媒体、游戏角色、数字营销等场景。立即体验，打造专属虚拟形象。",
  },
  h1: '<span class="light">最佳免费在线 AI 人物图生成器</span><br/>几秒钟内将文本转换为栩栩如生的 AI 虚拟人物',
  desc: "使用 KreadoAI AI 人物图生成器，只需输入文字描述，就能立即生成 高质量、真实感十足的虚拟人物图像。无需任何设计技能——只要输入创意想法，几秒钟即可生成惊艳的 AI 人物图。适合 社交媒体头像、游戏角色、数字营销素材等多种场景。你还可以直接将生成的人物图制作成 短视频 AI 角色动画，轻松呈现动感内容。",
  btn: "立即生成 AI 人物图",
  h2_1: "AI 人物图生成器：几秒钟生成栩栩如生的 AI 人物图",
  h2_trusted: "2百万+品牌和客户的信赖",
  stepsTitle: "3 个简单步骤，轻松生成 AI 人物形象图",
  step1: {
    title: "第 1 步：输入文本提示",
    desc: "在文本框中写入需要 AI 图像工具生成图片的文本提示。提示越详细，输出就越精细。",
    alt: "第 1 步：输入文本提示",
  },
  step2: {
    title: "第 2 步：选择长宽比或比例",
    desc: "选择您喜欢的 AI 生成风格，然后选择 AI 生成图像的长宽比。",
    alt: "第 2 步：选择长宽比或比例",
  },
  step3: {
    title: "第 3 步：生成和下载",
    desc: "准备就绪后，点击 “生成 ”按钮，我们的工具将在几秒钟内输出 AI 人物图像。如果不满意，还可以预览并重新生成。满意后下载并分享。",
    alt: "第 3 步：生成和下载",
  },
  btn2: "立即生成AI图像",
  h2_2: "文字生成 AI 人物图像，秒创栩栩如生头像",
  desc2: "只需文字描述，即可快速生成高质量 AI 虚拟人物图",
  alt2: "使用人工智能人物图像生成器创建令人惊叹的艺术作品",
  toolsTitle: "并非仅有AI图像生成工具免费",
  toolsDesc:
    "除文生图像的AI工具以外，还可探索并体验 kreadoAI 更多的人工智能视频生成工具。",
  faqTitle: "AI文本生成人物图像工具常见问题",
  faqList: [
    {
      q: "什么是 AI 文本生成人物图像工具？",
      a: "人工智能图像生成器是一款由人工智能驱动的在线工具，可将输入的文本提示转换成图像。基于专业的、训练有素的 LLM（大型语言模型）和图像生成模型，用户无需任何绘画技巧即可无缝生成 AI 图像。",
    },
    {
      q: "使用 KreadoAI 的 AI 文本转人物图片生成器是否免费？",
      a: '是的，KreadoAI 文生图像AI在线工具向所有人提供<a style="color: #357bf7; cursor: pointer; font-weight: 600" href="/zh/price">免费试用版</a>。您可以使用我们的 AI 图片生成器创建不同风格的图片。',
    },
    {
      q: "文本提示生成人物图像的最佳 AI 工具是什么？",
      a: "网上最好的人工智能图像生成器取决于你的具体需求，但一些流行的工具，如 KreadoAI，可以让用户根据文本提示轻松创建高质量的人工智能图像。",
    },
    {
      q: "KreadoAI 如何确保我的数据安全？",
      a: 'KreadoAI 非常重视<a style="color: #357bf7; cursor: pointer; font-weight: 600" href="/zh/safety-and-ethics">安全与合规</a>。它遵循严格的标准来保护您的信息，并使用顶级服务器，因此您永远不必担心您的数据会被泄露。',
    },
  ],
};
