export default {
  title: "在几分钟内免费创建人工智能培训视频 | KreadoAI",
  meta: {
    title: "AI 培训视频生成器｜高效企业培训解决方案",
    keywords: "培训视频，AI创建培训视频，免费培训视频教程",
    description:
      "将文档与脚本转化为专业培训视频，适用于员工入职、合规培训和企业内部学习",
  },
  introduce: {
    title: {
      before: "几分钟内创建专业的",
      center: "视频培训",
      after: "课程",
    },
    desc: "利用1000+虚拟数字人头像和40,000+AI数字人语音将文本转化为极具吸引力的培训视频，无需设计或编辑技能。制作有影响力的人工智能培训视频，提高效率。",
    btn: "立即免费创作",
    noCredit: "无需信用卡",
  },
  howWork: {
    title: "KreadoAI如何为培训业服务？",
  },
  chooseTemp: {
    title: {
      before: "选择专业的",
      center: "视频制作模板",
      after: "为培训业助力",
    },
  },
  highlights: {
    title: "KreadoAI 产品在培训业中的应用",
    subTitle1: "数字人克隆在培训业中的应用",
    subTitle2: "AI 在线培训视频生成器",
    subTitle3: "AI文本转语音技术在培训业中的应用",
    subTitle4: "将PPT/PDF文档转化为数字人头像的讲解视频",
    desc1:
      "在培训课程中应用定制化数字人克隆头像，大大提升了培训效果。KreadoAI 数字人克隆可实现1:1真人克隆，制作自己的虚拟化头像视频，为培训课件增加趣味性。非常适用与观众产生共鸣的培训师行业。",
    desc2:
      "使用 AI 视频生成器快速创建专业的数字人培训视频。我们的 AI 视频生成器可将文本自动生成高质量内容，节省大量的课件制作时间成本，使您的培训课程更加生动有效。",
    desc3:
      "AI文本转语音技术可将文字内容快速转换为口播语音。我们的人工智能技术可提供140+逼真的、清晰的多语种语音，非常适合为培训材料创建音频教程或配音，从而提高学员的学习积极性和对课程内容的吸收。",
    desc4:
      "只需上传您的 PPT/PDF 培训课件，选择喜欢的数字人头像、AI 配音和培训相关的视频模板即可。KreadoAI PPT/PDF 数字人视频工具可将枯燥的文本 PPT/PDF 文件快速转化为有趣的培训讲解视频，提高学员的课堂参与度和互动式学习体验。",
  },
  advantages: {
    title: "KreadoAI 企业服务优势",
    desc: "需要制作AI培训视频和定制化企业服务？",
    btn: "立即联系我们",
    itemTitle1: "更快的内容创建和营销",
    itemDesc1:
      "利用人工智能工具快速生成培训内容，改变您的培训风格。KreadoAI 可让您在几分钟内制作出引人入胜的培训视频内容、演示文稿和营销宣发材料。通过简化的工作流程和可扩展的解决方案，满足不同的培训需求，一直保持行业领先地位。",
    itemTitle2: "提升学员的学习体验",
    itemDesc2:
      "利用人工智能工具提供个性化和身临其境的学习之旅。借助人工智能视频生成器和数字人头像克隆等工具，KreadoAI 可帮助您创建具有视觉吸引力和互动性的课件，提高受众的互动性和续课率。",
    itemTitle3: "节约成本，提高时间效率",
    itemDesc3:
      "KreadoAI 的自动化解决方案可降低培训文件制作成本，节省宝贵时间。从AI文本生成到视频编辑，我们的平台可帮助培训企业以更少的资源实现更多的目标。专注于真正重要的事情，为学员提供价值，实现双赢。",
    itemTitle4: "培训视频制作的一站式解决方案",
    itemDesc4:
      "从脚本到最终生成创意性的培训视频或讲解演示文档，KreadoAI 是您制作专业培训内容的一体化平台。利用我们的AI技术工具，一站式完成视频生成、编辑和优化，简化培训创建流程。",
  },
};
