export default {
  meta: {
    title: "KreadoAI 数字人克隆 - 视频拍摄规范",
    keywords: "数字人克隆, 视频拍摄规范",
    description:
      "遵循 KreadoAI 真人数字人视频拍摄规范，确保您的数字人头像拥有卓越品质，栩栩如生地再现您自己或您的品牌。",
  },
  hero: {
    title: "KreadoAI 数字人",
    subTitle: "视频拍摄规范",
    desc: "您的数字人形象质量将 100% 取决于按照说明制作的视频。",
    btn: "立即定制",
  },
  customAvatar: {
    title: "如何创建自定义头像？",
  },
  prepare: {
    title: "开始了解",
    subTitle: "视频拍摄规范",
    stepTitle: "01.拍摄准备",
    items: {
      location: {
        label: "场地",
        desc: '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />选择无噪声的拍摄场地，尤其注意避开拍摄当天周围有施工计划的环境。',
      },
      greenScreen: {
        label: "绿幕背景",
        desc:
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />确保绿幕平整颜色均匀无褶皱。模特背后距离绿幕＞2.5米为佳。注意如需拍摄全身，地面也需要铺设绿幕。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />使用绿幕背景拍摄视频时，请不要穿搭绿幕相近色(如黄色、绿色)的衣服，以免影响抠图效果。 <br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />避免碎发太多，容易导致绿幕抠不干净。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />确保灯光设备光线均匀、亮度充足，无阴影、不过曝。',
      },
      realBackground: {
        label: "实景背景",
        desc:
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />实景拍摄后期无法更换其它背景。拍摄时无特殊要求，请务必得到满意布景后再开始拍摄。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />保证均匀打光的光源。推荐使用"三点式打光",如果想要下巴区域无阴影，推荐使用反光板、泡沫板来补光。 <br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />尽可能确保背景静止、没有真人或拟真人像，以免影响最终生成效果。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />支持手机拍摄。选择最高画质(1080P以上)进行拍摄，苹果手机请选择“兼容性最佳”格式拍摄。',
      },
      equipment: {
        label: "设备",
        desc:
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />选择一款可拍摄分辨率 1080P及以上、帧率25FPS及以上视频的手机或摄像机。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />手机或摄像机使用专业三脚架或手机支架固定，关闭自动对焦功能，确保拍摄画面稳定、不失焦、无抖动。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />如使用摄像机，配套安装 PAD 提词或专业提词器设备；如使用手机，下载提词器软件。确保录制过程中模特目光可直视镜头。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />请注意手机拍摄不支持后期更换背景。',
      },
      model: {
        label: "模特",
        desc:
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />模特服装保持整洁，挑选无反光材质的面料，服装颜色不要与绿幕相近、以免增加抠图难度。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />避免穿纯白色衣服。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />模特发型规整、切勿遮挡面部五官和脖颈。必要时使用发胶等固定碎发，避免影响绿幕抠图效果。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />模特妆容干净、无油光。如需佩戴眼镜尽量选择隐形或小框镜，拍摄时避免镜面反光。<br />' +
          '<img style="width: 24px;vertical-align: middle; margin-right: 8px;" src="/img/business/success.png" alt="" />模特在拍摄前熟读口播文稿（约2000-2500字），避免拍摄时频繁卡壳。模特可使用提供的样例文稿，也可使用自己熟悉的文稿。需确保现场拍摄的文稿内容不重复、可支持正常语速连续口播7分钟以上。',
      },
    },
  },
  process: {
    title: "02.拍摄过程",
    testShoot: {
      title: "试拍测试",
      desc: "正式开机前，试拍一段。确保：",
      items: {
        frame:
          "画面——模特在画面中比例合适，目光平视、不俯仰、不偏斜，五官清晰、如需做手部动作确保不出画面。",
        prompter:
          "提词——提词器播放速度与模特语速统一，保持提词器和镜头在同一位置，避免眼睛乱瞟。",
        sound: "声音——无杂音、声音清晰、音画同步。",
        expression: "表现力——模特拍摄状态正式、自然，表情动作不僵硬。",
        note: "说明：如模特无丰富口播视频拍摄经验，可将双手自然放置于身前或桌面上，更容易保持自然状态、不僵硬。",
      },
    },
    finalShoot: {
      title: "正式拍摄",
      desc: "确保现场安静、无关人员清场后即可正式开拍。拍摄过程预计 7-10 分钟，正式拍摄需一镜到底，中间不允许暂停或后期剪辑。拍摄顺序如下:",
      items: {
        silence:
          "15秒静默——开机后模特先静默约 15 秒，手放置于身前、保持直视镜头可眨眼， 不要张嘴或做其他面部手部动作。",
        voiceover:
          "5分钟口播——开始滚动提词器，模特直视镜头录制口播视频，吐字清晰。口播过程中模特的面部表情、头部及手部的自然动作可根据最终合成视频需要进行设计。 注意过程中头部运动幅度和频率不宜过大（左右转动、上下点头），避免有明确指代性意义的动作（比如手指比划出一二三等、摇手打招呼、摊手无奈等）。如有抬手动作必须避免遮挡面部和颈部(控制在颈部之下)，避免舔嘴、吐舌、噘嘴及其他面部夸张表情。口播过程中停顿处嘴唇保持闭合。如感觉动作会比较别扭，可将双手自然放置于身前或桌面上即可。",
      },
    },
  },
  submission: {
    title: "03.提交视频",
    desc: "最终您需要提交的是一个带有音轨的视频文件(支持 MP4 或 MOV 格式)。视频的尺寸比例为横屏 16∶9 或竖屏 9∶16，分辨率要求>=1080P，帧率为>=25FPS，视频时长7至10分钟.",
    check: "请在提交前逐项检查，确保提交的视频符合要求：",
    visuals: {
      title: "视频文件-画面",
      items: {
        item1: "模特在视频中全程平视前方。",
        item2: "模特始终表情姿态保持自然放松，不紧绷或僵硬。",
        item3: "未出现除模特外的第二人脸（包括真人或其他物体上显示的人像）。",
        item4: "模特身体及头部未进行大幅移动或大幅转动。",
        item5: "模特头部、手部动作始终不出画面，手部动作始终不遮挡面部颈部。",
        item6: "模特面部光照均匀、五官及人脸轮廓清晰、未被刘海或头发遮挡。",
        item7: "模特眼神始终保持看向镜头，眨眼频率正常，无乱瞟或斜视情况。",
        item8: "前15秒模特静默时嘴唇闭合，面部表情自然。",
        item9:
          "模特说话时不磕巴，口齿清晰、唇形自然、牙齿清晰，停顿时嘴唇闭合。",
        item10: "无剪辑拼接画面，无跳帧情况。",
      },
    },
    audio: {
      title: "视频文件-声音",
      items: {
        item1: "声音清晰无明显回声/混响、低噪音、音画同步。",
        item2: "模特无咳嗽、清嗓等干扰性声音，未出现第二人声。",
        item3: "模特发音标准、未使用方言。",
        item4:
          "录音状态自然、正常口语表达、停顿节奏自然，可以有一定情绪感情，但不要过分夸张。",
        item5: "建议使用带话筒、性能较高的手机或收音设备录音。",
      },
    },
  },
  example: {
    title: "04.参考拍摄任务示例",
  },
  notice: {
    title: "05.数字人形象定制服务须知",
    items: {
      item1:
        "最终定制效果与上传的原视频中人物风格、动作等基本一致，请确保上传视频人物形象状态为个人最理想的状态。",
      item2:
        "提交后，为了保证定制效果的质量,我们将会对您提交的视频进行审核，若您提交的视频不符合定制要求，您将收到邮件通知审核失收原因并需要您按照拍摄要求重新上传。",
      item3:
        "审核通过后，将进入定制克隆流程，整个定制环节预计在1-2个工作日内完成，请您耐心等待。",
      item4:
        "定制完成后，您可获得该定制数字人人物形象的使用权，我们也将对您的视频进行安全的隐私处理。",
      item5:
        "我确保所上传的人物形象及声音均是我本人或经过人物形象授权的，且对创作内容负责，不会创作违法违规内容。",
    },
  },
  sample: {
    title: "06.样例文稿",
    content: `范文示例厚厚的一本《平凡的世界》我已经读过三遍，但每次都会带给我新的震撼与感动，正因我看到的是世间的真情，平凡但是真挚，咱们的生活就是如此。<br /><br />
      在每个人的童年，父亲，可能都有一个高大的形象。是啊！几乎每个父亲都是家庭的顶梁柱，但是谁又能想到在父亲慈祥的笑容背后又有多少生活的艰辛与无奈？但是孙少安知道。
      “他父亲在他面前抱住头痛哭流涕。他第一次看见刚强的父亲在他面前流泪。他自我也哭了。是的，他将要和学校的大门永远地告别了。他多么不情愿啊！
      他明白父亲的痛苦——父亲也不愿意断送他的前程......就这样，他参加了全县升初中的统一考试。在全县几千名考生中，他名列第三被录取了。他的学生生涯随着这张录取通知书的到来，也就完全终结了！
      ”每次看到那里，我都忍不住泪流满面。少安为了弟弟妹妹、为了那个家牺牲的太多太多，他没日没夜的忙碌着，但是所有的发奋都是为了那个家，似乎从来都没有为自我“自私”一下，
      他是一个多么有情有意的人啊！<br /><br />“亲情是1
      条永远剪不断的线”孙玉厚的家是贫穷的，但也是富有的，家人之间那份浓浓的亲情就是他们最大的财富。
      田福堂在经历了那么多的争争斗斗之后，所渴望的不也正是那种儿孙满堂、其乐融融的亲情吗？但是，正因家庭环境的制约，少安的爱人，注定是甘于脸朝黄土背朝天的，踏踏实实无怨的，
      学识多寡已非必要，耐劳勤快确是根本。因此润叶，那个勇敢而又脆弱的女孩最完美的感情只能正因少安的抉择而灰飞烟灭，留下的只有以前的付出，以前的完美回忆，但终究总是一段宝贵的财富，
      总是她心灵难得的一段慰籍和甜蜜。但无论如何，润叶最终是臣服在世俗的压力下了，虽然有些许的愤恨和睚眦必报的态势，也曾洁身自好过一段日子，偏偏她碰到的是和她一样固执的李向前，
      正是正因他们的固执，他们的结局只能那样。<br /><br />
      少平是作者重墨渲染的对象，也是我最佩服的主角。他是一个出身卑微，家境极端恶劣的农村少年，一个忍辱奋进，不卑不亢的学子。或者，农村的孩子，因自卑而上进，以上进求尊严，
      以尊严慰灵魂，总是深有自尊情素孩子的必然选取。在我的生活中就有着像少平一样的典型，正是他们的精神给了咱们极大的鼓舞与力量，物质的贫穷并不可怕，
      可怕的是精神上的贫穷！从平凡中来，归附于平凡中去，少平平凡的生命，分化于农田、城市工地，还有煤烟四起的地下坑道中。也许，不平凡的点点滴滴，就润化在平凡的滴滴点点之中。<br /><br />
      田小霞的出现，给了少平的生活更加丰富的资料。关于她的章节，我都会一遍又一遍的通读正因有他出现的时候，总会让人觉得生活充满了阳光，有了她，咱们的少平就算生活再苦也还是幸福的。
      而她的牺牲，却把那缕阳光多走了，少平的悲痛与彷徨让我再次潸然泪下，田小霞是少平的一个梦，破碎但深情、酣畅却桎跛的梦。她的牺牲，让我认识到这就是生活，它是残酷的，天有不测之风云，
      就算再好的人，上天也不会100%的保证她的性命会有不测。
      掩卷深思，真正的感情究竟是什么？孙少平与田小霞的感情给了我极大震撼，那是真正跨越了一切界限的两颗心灵的交汇，彼此的吸引与爱慕。而正是他们的勇气才没有重蹈润叶与少安的覆辙。
      我坚信那就是真正的感情。<br /><br />
      那么少安和润叶呢？他们服从了命运的安排，最终走上了不一样的人生轨迹，与一个自我不曾爱过的人过起了柴米油盐的日子，他们相互扶持，紧紧依靠直到老去。还有润叶和李向前、润生和郝红梅、
      孙兰花和王满银，他们都是被生活拉在了一起，也许这种平平淡淡的生活中的感情不像此刻都有些青春偶像剧中所演的那样轰轰烈烈，但是咱们能够确定的是，他们彼此都从对方那里感受到了人间的温暖。<br /><br />
      写到那里，我已明了，所谓的真正的感情其实就是一种感觉——幸福的感觉，而幸福能够有许多中表现，能够有许多种载体，
      但最重要的是要被感觉到。也许那些青春偶像剧中所演的有些夸张的情节只是咱们对所谓的“真爱”幻想太多而产生的错觉。虽然不排除这世界上的确有如此的恋爱，
      但绝大多数的感情，发生在咱们头上的感情故事，却都如白雪一般平淡无奇，而这才算是真正的感情，也就是真爱才对吧！纵观《平凡的世界》全书，字里行间流淌的全是浓浓的爱意，
      对土地、对父老乡亲的深厚情意，有亲情、友情、感情。少安与润叶的感情，少平与晓霞的感情，润生与红梅的感情，少平与金秀的感情，润叶与福堂的亲情，晓霞与福军的亲情，李向前与李登之的亲情，
      少平与金波的友情，少平与师傅的友情，润叶与晓霞的友情......《平凡的世界》中使用最频繁的一个词语是：亲爱的。亲爱的大地，亲爱的双水村，亲爱的父亲，亲爱的弟弟，亲爱的兄弟姐妹，总之，
      所有人世间的真情都在那里一一的展现。
      <br /><br />我想起冰心曾说：“爱在左，情在右，走在性命的两旁。随时撒种，随时开花，将这一路长径点缀得花香弥漫，使穿枝拂叶的行人，踏着荆棘，
      不觉得痛苦，有泪可落，却不是凄凉。”
      这感情，这友情，再加上一份亲情，便必须能够使你的性命之树翠绿茂盛，无论是阳光下，还是风雨里，都能够闪耀出一种读之即在的光荣了。
      “一九七五年二三月间，一个平平常常的日子，西蒙蒙的雨丝夹着一星半点的雪花，正纷纷淋林地向大地飘洒着。时令已快到惊蛰，雪当然不会在留存，往往还没等落地，就已经消失得无踪无影了。
      黄土高原严寒而漫长的冬天眼看就要过去，但那真正温暖的春天还远远没有到来。”
      尽管时光荏苒，但此刻的黄土高原的外貌依然如故，那里仍是一个平凡的世界，
      一如路遥所讲述的那样：情满人间。生活在平凡的世界中的人们啊！看看你们的周围，父母千里之外的一个电话、成功时兄弟姐妹的一声祝贺、失落时爱人的一句安慰，让咱们重新把这些爱的片断品尝、
      珍藏，不仅仅作为完美的回忆，
      更是作为内心的一份宝藏。这亲情、友情、感情一齐织成了一张温暖人心的爱的网，时时刻刻给咱们温情与力量。<br /><br />
      正因有爱，世界变得美丽！掩卷深思，心中浮浮沉沉，颇有感叹世事苍桑，人海茫茫之情，正象路遥在后记中写道“期望将自我的心灵与人世间无数的心灵沟通。”我想他做到了。`,
  },
};
