export default {
  "meta": {
    "title": "PowerPoint 파일 내 말하는 아바타 프레젠테이션",
    "keywords": "PPT/PDF 아바타, 아바타 파워포인트 템플릿, 아바타 프리젠테이션 PPT/PDF, 디지털 아바타 PPT/PDF",
    "description": "PowerPoint 프리젠테이션 및 슬라이드를 ppt/PDF 아바타 도구에 업로드하고 멋진 비디오 콘텐츠를 만드세요. 또한 디지털 아바타 PPT/PDF 생성을 위해 아바타 파워포인트 템플릿을 사용하세요."
  },
  "h1": "말하는 아바타로 AI <span class=\"light\">PPT 및 PDF</span> 프레젠테이션 비디오 만들기",
  "desc": "실제와 같은 아바타를 사용하여 아이디어를 전문적인 슬라이드로 바꿔보세요. 내레이션이 포함된 아바타 프레젠테이션으로 매력적인 PPT 및 PDF를 생성하세요. 직장, 학교 또는 창의적인 프로젝트에 적합합니다.",
  "startBtn": "시작하기",
  "viewFAQBtn": "FAQ 보기",
  "uploadTitle": "<span class=\"light\">&nbsp;</span>한 번의 클릭으로 PPT/PDF 파일 업로드",
  "uploadTip": "한 번의 클릭으로 PPT/PDF 파일을 업로드하고 가상 디지털 아바타의 내레이션을 통해 청중은 PPT/PDF의 내용을 더 깊이 이해할 수 있습니다.",
  "uploadItems": [
    "새로운 PPT/PDF 경험을 탐색하고, 프레젠테이션을 더욱 생생하게 만들고, PPT/PDF에 창의성을 더해보세요.",
    "가상의 디지털 사람들이 PPT/PDF에 활력과 지혜를 불어넣고 청중의 관심을 끌 수 있게 하십시오.",
    "효율성을 높이고 PPT/PDF의 내용을 더욱 명확하게 이해하도록 하세요."
  ],
  "tryNowBtn": "지금 사용해 보세요",
  "avatarTitle": "<span class=\"light\">1000개 이상의&nbsp;</span>디지털 아바타 및 다국어 음성",
  "viewAllAvatars": "모든 디지털 아바타 보기",
  "viewMoreLanguages": "더 보기",
  "viewMoreVoices": "더 보기",
  "caseTitle": "<span class=\"light\">전통적인 사례<br /></span>산업 전반에 걸친 연구",
  "caseEducation": "교육훈련",
  "caseProduct": "제품소개",
  "caseKnowledge": "지식 공유",
  "faqs": "자주 묻는 질문",
  "faqTail": "다른 문의사항이 있으시면 언제든지 연락주세요!",
  "footerTitle": "디지털<br />아바타로 AI 동영상 제작을 시작하고 마케팅<br />수익 증대",
  "contactUs": "문의하기",
  "faqList": [
    {
      "q": "KreadoAI에서 제공하는 디지털 아바타 PPT/PDF 제작이란 무엇인가요?",
      "a": "파일 크기가 50MB 이하이고 페이지 번호가 100페이지 이하인 PPT/PDF를 가져올 수 있습니다. KreadoAI는 귀하가 업로드한 PPT/PDF를 분석해 드립니다. 분석이 완료되면 콘텐츠 페이지 순서를 지정하고, 텍스트 콘텐츠를 입력하고, 긴 음성 합성 및 구두 방송 비디오 제작을 수행하고, 최종적으로 독점 PPT/PDF 디지털 아바타 장면 비디오를 완성할 수 있습니다."
    },
    {
      "q": "디지털 아바타 PPT/PDF 생성을 사용하여 비디오를 만들려면 K-coin을 사용해야 합니까?",
      "a": "네, 영상 제작 시간에 따라 해당 금액의 K-coin을 차감해 드립니다."
    },
    {
      "q": "PPT/PDF 기능을 사용하기 위한 파일 요구 사항은 무엇입니까?",
      "a": "업로드하는 파일은 파일 크기가 50MB를 초과하지 않고 페이지 수가 100페이지를 초과하지 않아야 한다는 요구 사항을 충족해야 합니다. 업로드 요구 사항을 충족하지 않으면 Kreado AI가 PPT/PDF를 구문 분석할 수 없으며 업로드가 실패합니다."
    },
    {
      "q": "왜 비디오를 생성할 수 없나요?",
      "a": "PPT/PDF 기능은 업로드 및 제작된 모든 PPT/PDF 페이지를 오디션해야 하며, 모든 오디션이 완료된 후에만 영상이 생성될 수 있습니다."
    },
    {
      "q": "내가 만든 PPT/PDF 영상 작품을 보려면 어떻게 해야 하나요?",
      "a": "모든 창작물은 \"내 프로젝트\"에 저장되며 언제든지 확인하고 다운로드할 수 있습니다. (참고: 무료 사용자가 만든 콘텐츠는 60일 동안 플랫폼에 보관되며 그 이후에는 자동으로 삭제됩니다.)"
    }
  ]
};
