export default {
  "meta": {
    "title": "텍스트로 AI 디지털 아바타 비디오 만들기",
    "keywords": "텍스트를 AI 비디오로, 디지털 아바타, 텍스트를 AI 비디오 생성기로",
    "description": "Kreado AI 디지털 아바타 비디오 생성기. 1000개 이상의 AI 디지털 아바타, 40,000개 이상의 AI 음성, 140개 이상의 언어 및 사용자 정의 가능한 템플릿을 사용하여 텍스트에서 무료로 AI 비디오를 제작하세요."
  },
  "h1": "실물과 같은 <span class=\"light\">AI 디지털 아바타</span> 동영상을 즉시 제작하세요",
  "desc": "1000개가 넘는 AI 디지털 아바타 캐릭터 중에서 선택하고 소셜 미디어, 마케팅, 교육 또는 스토리텔링을 위한 사실적인 무료 아바타 비디오를 생성하세요. 모든 시나리오에 완벽함",
  "generateBtn": "무료 AI 아바타 비디오 생성",
  "viewFAQs": "FAQ 보기",
  "avatarTitle": "<span class=\"light\">1000개 이상의&nbsp;</span>디지털 아바타 디자인 및<br /><span class=\"light\">다국어</span>&nbsp;음성 옵션",
  "avatarCount": "디지털 아바타",
  "avatarFeature1": "풍부한 응용 시나리오를 충족하기 위해 다양한 연령, 색상 및 직업을 가진 디지털 아바타",
  "avatarFeature2": "인간과 같은 AI 음성 및 자세를 사용하여 텍스트를 음성으로 즉시 변환합니다.",
  "avatarFeature3": "다양한 언어와 음성을 자유롭게 선택 가능",
  "viewAllAvatars": "모든 디지털 아바타 보기",
  "viewMoreLanguages": "더 보기",
  "viewMoreVoices": "더 보기",
  "scenesTitle": "<span class=\"light\">다중 장면<br /></span>캐릭터 동영상 템플릿 요소",
  "viewTemplates": "모든 템플릿 보기",
  "caseTitle": "<span class=\"light\">전통적인 사례<br /></span>산업 전반에 걸친 연구",
  "caseNews": "뉴스 보도",
  "caseKnowledge": "지식 공유",
  "caseProduct": "기업 비디오",
  "caseMobile1": "제품 프로모션",
  "caseMobile2": "지식 공유",
  "faqTitle": "자주 묻는 질문",
  "faqTail": "다른 문의사항이 있으시면 언제든지 연락주세요!",
  "footerTitle": "디지털<br />아바타로 AI 동영상 제작을 시작하고 마케팅<br />수익 증대",
  "startBtn": "시작하기",
  "contactUs": "문의하기",
  "faqList": [
    {
      "q": "만들 수 있는 디지털 아바타 동영상 수에 제한이 있나요?",
      "a": "만들 수 있는 디지털 아바타 동영상의 수에는 제한이 없습니다."
    },
    {
      "q": "영상 제작 후 영상을 생성하는 데 시간이 얼마나 걸리나요?",
      "a": "동영상 생성 시간은 길이와 복잡성에 따라 다릅니다.<br/>예를 들어 1분 길이의 동영상을 생성하는 데 약 30분이 소요됩니다.<br/>회원은 회원 고속 차선을 통해 처리 속도가 빨라지는 이점을 누릴 수 있습니다."
    },
    {
      "q": "내가 만든 콘텐츠를 어떻게 볼 수 있나요?",
      "a": "<a style=\"color: #357bf7; 커서: 포인터; 글꼴 무게: 600\" href=\"/ai/my\"> 프로젝트</a>를 클릭하세요.<br/>원하는 프로젝트를 선택하세요.<br/>\"다운로드\" 기호를 클릭하세요."
    },
    {
      "q": "영상제작 글자 수 제한은 어떻게 되나요?",
      "a": "무료 사용자: 최대 800자.<br/>프리미엄 회원: 최대 2,400자.<br/>Professional 회원: 최대 5,000자.<br/>동영상 길이는 문자 수와 음성 속도에 따라 다릅니다.<br/>중요 사항: 동영상 수에는 제한이 없지만, 동영상 제작 중에 소비되므로 계정에 충분한 K-coin이 있는지 확인하세요."
    },
    {
      "q": "비디오에 지원되는 최대 지속 시간은 얼마입니까?",
      "a": "지원되는 최대 동영상 길이는 개별 장면당 10분입니다.<br/>KreadoAI는 이제 다중 장면 비디오 편집 기능을 제공합니다. 여러 장면을 동시에 추가하려면 디지털 아바타 동영상 생성 페이지 왼쪽 하단의 '새 장면 추가'를 클릭하세요. 최대 50개 장면을 추가하여 총 500분 분량의 동영상(50개 장면 * 10분)을 지원할 수 있습니다.<br/>더 긴 동영상 길이가 필요한 경우 언제든지 <a style=\"color: #357bf7;cursor:pointer;font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">엔터프라이즈 지원팀</a>에 문의하세요.<br/>알림: 단일 장면이 길면 합성 시간이 길어질 수 있습니다. 더 빠른 생성을 위해 각각 5~8분의 장면으로 나누는 것이 좋습니다."
    },
    {
      "q": "필요한 경우 어떻게 긴 동영상을 생성할 수 있나요?",
      "a": "필요에 따라 멤버십 플랜 개설을 고려해보세요.<br/>멤버십 서비스에 대한 자세한 내용을 보려면 <a style=\"color: #357bf7;cursor:pointer;font-weight: 600\" href=\"/price\">KreadoAI 가격</a><br/>무료 사용자: 최대 800자(약 1분)를 입력할 수 있습니다.<br/>프리미엄 회원: 최대 2,400자(약 3분)를 입력할 수 있습니다. 분).<br/>Professional 회원: 최대 5,000자(약 10분)까지 입력할 수 있습니다.<br/>5,000자 이상👉：<a style=\"color: #357bf7;cursor:pointer;font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">엔터프라이즈 지원</a>에 문의하시기 바랍니다."
    }
  ]
};
