export default {
  "title": "AI 기반 의료 헬스케어 비디오 제작",
  "meta": {
    "title": "의료용 AI 비디오 제작 – 환자 교육 및 의료 훈련 비디오",
    "keywords": "의료 영상 제작, 의료 영상 템플릿, 건강 보험, 환자 교육",
    "description": "AI 아바타와 음성을 사용하여 환자 교육, 훈련, 내부 커뮤니케이션을 위한 규정을 준수하는 의료 비디오를 제작하세요."
  },
  "introduce": {
    "title": {
      "before": "AI 동영상",
      "center": "환자 교육",
      "after": "및 의료 훈련"
    },
    "desc": "AI 아바타와 다국어 음성을 사용하여 명확하고 규정을 준수하는 의료 동영상 제작",
    "btn": "무료 AI 헬스케어 동영상 제작",
    "noCredit": "신용 카드가 필요하지 않습니다"
  },
  "howWork": {
    "title": "KreadoAI는 의료 분야에서 어떻게 작동하나요?"
  },
  "chooseTemp": {
    "title": {
      "before": "무료 AI를 선택하세요",
      "center": "비디오 템플릿",
      "after": "의료용"
    }
  },
  "highlights": {
    "title": "헬스케어를 위한 KreadoAI 제품 하이라이트",
    "subTitle1": "환자 교육을 강화하는 맞춤형 AI 아바타",
    "subTitle2": "브랜드 마케팅을 위한 헬스케어 영상 제작",
    "subTitle3": "AI 텍스트 음성 변환 고급 의료 교육",
    "subTitle4": "수술 후 관리를 지원하는 AI 텍스트 생성기",
    "desc1": "복잡한 의료 개념을 단순화하는 매력적인 맞춤형 아바타와 AI 비디오 생성기로 환자의 역량을 강화하세요. 환자 교육을 시각적으로 매력적이고 이해하기 쉬운 디지털 경험으로 전환하세요.",
    "desc2": "AI 기반 디지털 아바타 동영상과 말하는 사진 아바타로 헬스케어 브랜드 마케팅을 강화하세요. 잠재고객과 소통하고 서비스에 대한 신뢰를 높이는 전문적인 맞춤형 콘텐츠를 만드세요.",
    "desc3": "AI 텍스트 음성 변환 및 PPT/PDF 아바타 비디오를 통해 의료 교육을 간소화하세요. 의료 직원의 더 나은 지식 보유와 전문적 성장을 보장하는 역동적인 대화형 교육 자료를 제공합니다.",
    "desc4": "AI 텍스트 생성기와 대화형 아바타 도구를 사용하여 수술 후 관리를 개선하세요. 환자의 회복과 만족도를 높이는 맞춤형 지침과 공감형 가상 상담을 제공합니다."
  },
  "advantages": {
    "title": "KreadoAI 엔터프라이즈 서비스 장점",
    "desc": "헬스케어 영상 제작과 맞춤형 기업 서비스를 제작해야 합니까?",
    "btn": "지금 문의하세요",
    "itemTitle1": "AI-Power 임상시험 최적화",
    "itemDesc1": "KreadoAI는 정확한 고품질 콘텐츠를 생성하여 임상시험 프로세스를 가속화합니다. 글로벌 지원부터 맞춤형 시험 프로토콜까지, 우리는 의료 기관이 시간과 비용을 절약할 수 있도록 지원합니다.",
    "itemTitle2": "의사-환자 커뮤니케이션 강화",
    "itemDesc2": "AI 도구는 의료 커뮤니케이션을 더욱 시각적이고 대화형으로 만듭니다. 개인화된 아바타와 AI 텍스트 생성기를 사용하면 복잡한 의료 개념이 단순화되어 환자의 이해와 참여가 향상됩니다.",
    "itemTitle3": "더욱 간편해진 글로벌 의료 봉사 활동",
    "itemDesc3": "맞춤형 AI 생성 콘텐츠로 전 세계의 다양한 청중에게 다가가세요. KreadoAI는 문화적으로 관련된 의료 커뮤니케이션을 보장하고 글로벌 의료 이니셔티브와 환자 교육을 효과적으로 지원합니다.",
    "itemTitle4": "맞춤형 의학의 혁명",
    "itemDesc4": "KreadoAI를 활용하여 정밀 의학을 위한 맞춤형 콘텐츠를 제작하세요. 우리의 AI는 개인화된 메시징과 중요한 정보의 효율적인 전파를 가능하게 하여 현대 의료 커뮤니케이션의 격차를 해소합니다."
  }
};
