export default {
  "title": "현지화 음성 해설을 위한 AI 음성 생성기",
  "meta": {
    "title": "대규모 비디오 번역 및 더빙을 위한 AI 비디오 현지화 도구",
    "keywords": "AI 음성 생성기, AI 음성 번역기, 현지화 음성 해설",
    "description": "AI 음성 및 아바타 동기화를 통해 비디오를 140개 이상의 언어로 현지화하세요. 더 빠르고 저렴하며 확장 가능한 글로벌 현지화."
  },
  "introduce": {
    "title": {
      "before": "비디오 현지화",
      "center": "140개 이상의 언어로",
      "after": "AI와 함께"
    },
    "desc": "재촬영이나 재편집 없이 AI 음성과 아바타를 사용하여 전 세계적으로 비디오를 번역, 더빙 및 각색하세요.",
    "btn": "다국어 AI 비디오 제작",
    "noCredit": "신용 카드가 필요하지 않습니다"
  },
  "howWork": {
    "title": "KreadoAI는 현지화를 위해 어떻게 작동하나요?"
  },
  "chooseTemp": {
    "title": {
      "before": "선택하다",
      "center": "무료 AI 비디오 템플릿",
      "after": "현지화를 위한"
    }
  },
  "highlights": {
    "title": "현지화를 위한 KreadoAI 제품 하이라이트",
    "subTitle1": "원활한 글로벌 현지화를 위한 140개 이상의 언어",
    "subTitle2": "다국어 비디오 제작을 위한 맞춤형 AI 음성",
    "subTitle3": "AI Text-to-Speech를 통한 완벽한 발음",
    "subTitle4": "최고의 AI 음성 번역기 온라인",
    "desc1": "KreadoAI를 사용하면 현지화된 비디오를 쉽게 만들 수 있습니다. 값비싼 성우나 광범위한 편집 없이 전 세계 시청자를 위해 콘텐츠를 빠르게 조정하여 문화적 관련성과 효과적인 커뮤니케이션을 보장합니다.",
    "desc2": "KreadoAI의 AI 음성 복제를 사용하면 진정으로 현지화된 비디오 경험을 위해 모든 화자의 어조, 스타일 및 악센트를 맞춤화하여 다양한 시장에서 참여도와 접근성을 높일 수 있습니다.",
    "desc3": "KreadoAI의 고급 텍스트 음성 변환 기능으로 정확한 발음을 보장하세요. 음성 샘플을 업로드하여 오디오를 미세 조정하고 언어에 관계없이 모든 단어가 완벽하게 전달되도록 보장하여 콘텐츠를 항상 전문적이고 세련되게 만듭니다.",
    "desc4": "KreadoAI의 AI 비디오 생성기로 현지화된 비디오를 빠르게 제작하여 현지 청중과 연결하고 새로운 시장에 진출하는 동시에 시간과 비용을 절약하세요. 중국어를 배우고 싶나요? 우리의 휴대용 번역기는 당신이 유창하게 말하고 현지인처럼 길을 찾을 수 있도록 도와줍니다."
  },
  "advantages": {
    "title": "KreadoAI 엔터프라이즈 서비스 장점",
    "desc": "우리는 단지 언어만 바꾸는 것이 아닙니다. 현지 억양부터 자연스러운 억양까지 세세한 부분까지 정확하게 파악해 드립니다.",
    "btn": "지금 문의하세요",
    "itemTitle1": "AI 기반 글로벌 현지화",
    "itemDesc1": "KreadoAI는 140개 이상의 언어와 방언으로 쉽게 번역하고 현지화하여 비디오 콘텐츠를 진정한 글로벌화합니다. 수동 번역이 필요하지 않으므로 시간과 자원이 절약됩니다.",
    "itemTitle2": "효율적인 다국어 비디오 제작",
    "itemDesc2": "KreadoAI를 사용하면 다국어 콘텐츠 제작이 그 어느 때보다 빨라집니다. 다양한 언어로 여러 화자에 대한 음성 해설을 맞춤화하여 현지화된 고품질 비디오를 제공합니다.",
    "itemTitle3": "언제나 완벽한 발음",
    "itemDesc3": "KreadoAI의 사용하기 쉬운 AI 음성 기능으로 모든 언어에서 완벽한 발음을 달성하세요. 완벽한 선명도를 위해 오디오를 미세 조정하여 콘텐츠가 전문적이고 전 세계 시청자가 접근할 수 있도록 보장하세요.",
    "itemTitle4": "국경을 넘어 일관된 브랜드 보이스",
    "itemDesc4": "언어에 관계없이 브랜드의 목소리를 유지하세요. KreadoAI를 사용하면 어조, 발음, 스타일과 같은 핵심 요소를 정의하여 브랜드의 정체성이 모든 시장에서 일관되고 영향력을 유지할 수 있도록 보장할 수 있습니다."
  }
};
