export default {
  "title": "무료 AI 마케팅 비디오 메이커 온라인",
  "meta": {
    "title": "광고, 소셜 미디어 및 캠페인을 위한 AI 마케팅 비디오 생성기",
    "keywords": "AI 마케팅 비디오, 마케팅 비디오 메이커, 무료 마케팅 비디오",
    "description": "AI 아바타와 음성을 사용하여 광고, 소셜 미디어, 제품 홍보를 위한 전환율이 높은 마케팅 비디오를 생성하세요."
  },
  "introduce": {
    "title": {
      "before": "전환율이 높은 제품 만들기",
      "center": "AI 마케팅 동영상",
      "after": ""
    },
    "desc": "AI 아바타를 사용하여 광고, 제품 데모 및 소셜 비디오를 생성하세요. 더 빠르고 저렴하며 확장 가능합니다.",
    "btn": "무료 AI 동영상 제작",
    "noCredit": "신용 카드가 필요하지 않습니다"
  },
  "howWork": {
    "title": "KreadoAI는 마케팅에 어떻게 활용되나요?"
  },
  "chooseTemp": {
    "title": {
      "before": "선택하다",
      "center": "무료 AI 비디오 템플릿",
      "after": "마케팅을 위한"
    }
  },
  "highlights": {
    "title": "마케팅을 위한 KreadoAI 제품 하이라이트",
    "subTitle1": "빠른 콘텐츠 제작",
    "subTitle2": "개인화된 마케팅",
    "subTitle3": "소셜 미디어 스크립트 지원",
    "subTitle4": "단순화된 글로벌 도달 범위",
    "desc1": "몇 분 안에 고품질 AI 마케팅 비디오를 생성하세요. 미리 만들어진 템플릿과 텍스트, 이미지 또는 오디오 입력을 통한 원클릭 비디오 제작으로 시간을 절약하세요.",
    "desc2": "잠재고객에 맞게 동영상을 맞춤화하세요. 언어, 음성 톤, 시각적 스타일을 맞춤 설정하여 목표 시장과 효과적으로 연결하세요.",
    "desc3": "AI가 당신을 위해 글을 쓰도록 하세요. 귀하의 마케팅 목표에 맞는 매력적인 비디오 스크립트와 캡션을 생성하세요.",
    "desc4": "쉽게 청중을 확장하십시오. 원활한 글로벌 커뮤니케이션을 위해 140개 이상의 언어로 AI 기반 번역 및 자막을 활용하세요."
  },
  "advantages": {
    "title": "KreadoAI 엔터프라이즈 서비스 장점",
    "desc": "수많은 AI 마케팅 영상과 맞춤형 서비스를 제작해야 합니까?",
    "btn": "지금 문의하세요",
    "itemTitle1": "무제한 비디오 제작",
    "itemDesc1": "특정 마케팅 목표와 캠페인 전략에 맞게 비디오 길이와 제작 시간을 유연하게 맞춤화하여 비즈니스에 필요한 만큼 마케팅 비디오를 제작하세요.",
    "itemTitle2": "맞춤형 온보딩 및 지원",
    "itemDesc2": "전담 고객 관리자가 맞춤형 온보딩 프로세스를 안내하여 원활한 비디오 제작 경험을 보장합니다. 마케팅 이니셔티브 전반에 걸쳐 지속적인 지원을 위해 연중무휴 24시간 지원을 즐겨보세요.",
    "itemTitle3": "마케팅 역량 강화를 위한 윤리적 AI",
    "itemDesc3": "KreadoAI에서는 AI 안전이 우리 임무의 핵심입니다. 우리는 인간의 창의성을 대체하는 것이 아니라 증폭시켜 마케팅 활동을 강화함으로써 모든 캠페인에서 윤리적이고 책임감 있는 AI 사용을 보장하는 것을 목표로 합니다.",
    "itemTitle4": "마케팅 비디오를 위한 API 통합",
    "itemDesc4": "KreadoAI의 API를 활용하여 텍스트 또는 오디오를 사실적인 캐릭터 비디오로 원활하게 변환합니다. 이는 청중을 사로잡고 마케팅 활동에 대한 참여를 유도하는 매력적인 설명 비디오를 제작하는 데 이상적입니다."
  }
};
