export default {
  "meta": {
    "title": "무료 말하는 사진 생성기: 사진을 말하게 만드세요",
    "keywords": "말하는 사진, 말하는 인물 사진, 픽처 애니메이터, 동영상",
    "description": "KreadoAI 말하는 사진 도구는 이미지를 말하는 캐릭터 사진으로 바꿔줍니다. 인물 사진을 업로드하거나 기존의 사실적인 디지털 아바타를 선택하고 텍스트를 입력하면 AI가 사실적인 음성 해설을 통해 정적 사진에 빠르게 애니메이션을 적용할 수 있습니다."
  },
  "hero": {
    "title": "<span class=\"light\">말하는 사진 </span><span>아바타</span>",
    "desc": "인공 지능(AI) 기술을 사용하면 사진을 업로드하기만 하면 말하는 사진 디지털 아바타가 생성됩니다.",
    "button1": "시작하기",
    "button2": "FAQ 보기"
  },
  "features": {
    "title": "<span class=\"light\">풍부한 </span>아바타 및 장면 요소",
    "subTitle": "말하는 사진 아바타",
    "list1": "캐릭터의 이미지에 따라 사진을 말해보세요.",
    "list2": "말하는 사진 아바타: 시스템은 다양한 템플릿을 제공하고, AI가 생성한 사진을 지원하며, 맞춤형 업로드 사진을 지원합니다.",
    "list3": "140개 이상의 다국어, 1200개 이상의 문자 사운드.",
    "sceneTitle": "다중 장면 요소"
  },
  "sceneItems": {
    "NewYear": "새해",
    "SocialMedia": "소셜 미디어",
    "Valentine": "발렌타인 데이",
    "Promotion": "홍보",
    "Icon": "상",
    "Logo": "심벌 마크",
    "Button": "단추",
    "Banner": "기치",
    "Flower": "꽃",
    "NewsWords": "뉴스 단어",
    "Guide": "가이드",
    "Shape": "모양"
  },
  "aiGeneration": {
    "title": "<span class=\"light\">AI 생성 </span>말하는 사진 아바타",
    "desc": "텍스트 비문에는 캐릭터 사진 정보가 기술되어 있으며 <br />비문을 제출하시면 캐릭터 사진이 빠르게 생성됩니다."
  },
  "cases": {
    "title": "<span class=\"light\">전통적인 사례</span>산업 전반에 걸친 연구",
    "storytelling": "스토리텔링",
    "productIntro": "제품소개",
    "knowledgeSharing": "지식 공유"
  },
  "faq": {
    "title": "자주 묻는 질문",
    "tail": "다른 문의사항이 있으시면 언제든지 연락주세요!",
    "contactSales": "문의하기",
    "questions": [
      {
        "q": "말하는 사진 기능이란 무엇입니까?",
        "a": "말하는 사진은 구강 영상 제작에 새롭게 출시된 기능입니다. 정지 이미지를 설득력 있는 목소리로 바꿔보세요. 당사의 최첨단 기술은 실제 사람의 목소리로 정적 이미지에 애니메이션을 적용하고 사용자가 제공한 스크립트와 원활하게 동기화합니다.<br/><br/>140개 이상의 언어와 1,200개 이상의 다양한 음성을 지원하는 Talking Photo는 시각적 스토리텔링에 혁명을 일으켰습니다. 귀하의 사진은 단지 말을 하는 것이 아니라 문화와 언어를 넘어 공감하여 진정한 몰입형 경험을 선사합니다."
      },
      {
        "q": "말하는 사진의 가능한 용도는 무엇입니까?",
        "a": "사용자는 자신이 좋아하는 사람들의 사진을 업로드하여 동영상을 만들 수 있으며, 이는 사용자가 만든 동영상의 재미를 높이고 사용자에게 더 많은 제작 영감을 줄 것입니다.<br/><br/>Talking Photo에는 다양한 응용 프로그램이 있습니다. 스토리텔링을 향상시켜 책이나 대본의 등장인물을 시각적으로 생생하게 만들 수 있습니다. 교육에서는 애니메이션 역사적 인물이나 교육자를 만들어 대화형 학습을 돕습니다. 기업은 이를 개인화된 고객 상호 작용에 활용하여 사용자 경험을 향상시킬 수 있습니다. 소셜 미디어 프로필은 애니메이션 아바타로 더욱 매력적입니다.<br/><br/>또한 디지털 아트를 위한 강력한 도구로 아티스트가 자신의 창작물에 음성으로 생명력을 불어넣을 수 있습니다. Talking Photo는 엔터테인먼트, 교육, 비즈니스, 예술 전반에 걸쳐 창의적인 가능성의 세계를 열어줍니다."
      },
      {
        "q": "말하는 사진은 어떻게 K-코인을 소비하나요?",
        "a": "규칙은 일반 디지털 휴먼 영상 생성 규칙과 동일합니다. <br/>60초 영상 생성 성공 = 60 K코인 소모 <br/>90초 영상 생성 성공 = 90 K코인 소모."
      },
      {
        "q": "말하는 사진은 무료로 사용할 수 있나요?",
        "a": "예, 무료 사용자에게는 3번의 무료 평가판 기회가 있습니다. 평가판 사용 후 무제한 무료 사용을 위해서는 모든 버전의 멤버십으로 업그레이드해야 합니다."
      },
      {
        "q": "말하는 사진과 아바타 복제 사이에 차이점이 있나요?",
        "a": "아바타 복제에는 실제 외모, 표정, 움직임을 디지털 방식으로 복제하여 본질적으로 자신의 복제 버전을 만드는 작업이 포함됩니다.<br/><br/>Talking Photo를 사용하면 사용자가 맞춤 사진(자신의 사진일 수도 있음)을 업로드하여 디지털 페르소나를 생성할 수 있습니다. 아바타 클론과 달리 결과 이미지는 정적이고 역동적인 움직임은 없지만 독특하고 매력적인 방식으로 본질을 포착합니다."
      }
    ]
  },
  "footer": {
    "title": "AI 디지털 휴먼 지능형 가이드<br />마케팅을 더욱 쉽게 만들어보세요!",
    "button1": "시작하기",
    "button2": "문의하기"
  }
};
