export default {
  "title": "몇 분 만에 무료 AI 교육 비디오 생성기",
  "meta": {
    "title": "대규모 기업 교육을 위한 AI 교육 비디오 생성기",
    "keywords": "AI 훈련 영상, AI 훈련 영상 생성기",
    "description": "AI 아바타를 사용하여 문서를 전문 교육 비디오로 변환하세요. 온보딩, 규정 준수 및 내부 교육에 적합합니다."
  },
  "introduce": {
    "title": {
      "before": "AI 만들기",
      "center": "교육 비디오",
      "after": "대규모로"
    },
    "desc": "온보딩, 규정 준수 및 내부 학습을 위해 문서와 스크립트를 일관된 교육 비디오로 변환합니다.",
    "btn": "무료 AI 교육 비디오 제작",
    "noCredit": "신용 카드가 필요하지 않습니다"
  },
  "howWork": {
    "title": "KreadoAI는 훈련에 어떻게 작동하나요?"
  },
  "chooseTemp": {
    "title": {
      "before": "무료 AI를 선택하세요",
      "center": "비디오 템플릿",
      "after": "훈련용"
    }
  },
  "highlights": {
    "title": "훈련을 위한 KreadoAI 제품 하이라이트",
    "subTitle1": "교육 비디오용 맞춤형 아바타 복제",
    "subTitle2": "AI 교육 비디오 생성기 온라인",
    "subTitle3": "훈련용 AI 텍스트 음성 변환",
    "subTitle4": "교육용 PPT/PDF 디지털 아바타 비디오",
    "desc1": "훈련 세션에서 맞춤형 아바타의 잠재력을 활용해 보세요. KreadoAI 디지털 아바타 클론은 개인화되고 매력적인 경험을 제공합니다. 청중의 공감을 불러일으키는 가상 트레이너를 만드는 데 적합합니다.",
    "desc2": "AI 비디오 생성기를 사용하여 전문적인 디지털 휴먼 트레이닝 비디오를 빠르게 제작하세요. 당사의 AI 비디오 생성기는 자동으로 고품질 콘텐츠를 생성하여 상당한 시간 비용을 절약하고 교육 자료를 더욱 생생하고 효과적으로 만듭니다.",
    "desc3": "AI 텍스트 음성 변환 기술은 서면 콘텐츠를 음성 언어로 변환합니다. 우리는 접근성과 참여도를 향상시키는 교육 자료용 오디오 튜토리얼이나 음성 해설을 만드는 데 이상적인 140개 이상의 현실적이고 명확한 다국적 AI 음성을 제공합니다.",
    "desc4": "PPT/PDF 교육 코스웨어를 업로드하고 디지털 아바타, AI 음성 해설, 교육 비디오 템플릿을 설정하기만 하면 됩니다. KreadoAI PPT/PDF 아바타 도구는 지루한 텍스트 PPT/PDF 파일을 흥미로운 교육 비디오로 신속하게 변환하여 교육생의 참여와 대화형 학습 경험을 향상시킵니다."
  },
  "advantages": {
    "title": "KreadoAI 엔터프라이즈 서비스 장점",
    "desc": "AI 교육 영상과 맞춤형 기업 서비스를 제작해야 합니까?",
    "btn": "지금 문의하세요",
    "itemTitle1": "더욱 빨라진 콘텐츠 제작 및 마케팅",
    "itemDesc1": "신속한 콘텐츠 생성을 위한 AI 기반 도구로 교육 프로그램을 혁신하세요. KreadoAI를 사용하면 매력적인 스크립트, 프레젠테이션 및 마케팅 자료를 몇 분 안에 작성할 수 있습니다. 다양한 교육 요구 사항에 맞춰 간소화된 워크플로와 확장 가능한 솔루션으로 앞서 나가세요.",
    "itemTitle2": "훈련생의 학습 경험 강화",
    "itemDesc2": "AI 도구를 활용하여 맞춤형 몰입형 학습 여정을 제공하세요. AI 비디오 생성기 및 아바타 복제와 같은 도구를 사용하여 KreadoAI는 시각적으로 설득력 있는 대화형 자료를 생성하여 청중의 참여도와 유지율을 높이는 데 도움을 줍니다.",
    "itemTitle3": "비용 및 시간 효율성 절감",
    "itemDesc3": "KreadoAI의 자동화 솔루션으로 훈련 파일 비용을 절감하고 소중한 시간을 절약하세요. AI 텍스트 생성부터 비디오 편집에 이르기까지 당사의 플랫폼은 교육 기업이 더 적은 리소스로 더 많은 것을 성취할 수 있도록 지원합니다. 정말로 중요한 것, 즉 학습자에게 가치를 제공하는 것에 집중하세요.",
    "itemTitle4": "교육 영상 제작을 위한 원스톱 솔루션",
    "itemDesc4": "스크립팅부터 최종 교육 비디오 또는 프레젠테이션까지 KreadoAI는 전문 교육 콘텐츠를 위한 올인원 플랫폼입니다. 비디오 생성, 편집, 최적화를 위한 AI 기반 도구를 모두 한곳에서 사용하여 교육 생성 프로세스를 단순화하세요."
  }
};
