export default {
  "title": "무료 AI 비디오 템플릿 – 즉시 사용 가능한 100개 이상의 디지털 아바타 비디오 디자인",
  "meta": {
    "keywords": "AI 비디오 템플릿, 무료 비디오 템플릿, 디지털 아바타 비디오 템플릿",
    "description": "바로 사용할 수 있는 100개 이상의 템플릿을 사용하여 전문적인 AI 비디오를 손쉽게 제작하세요. 마케팅, 교육, 소셜 미디어 또는 제품 비디오용 템플릿을 선택하고 몇 분 안에 디지털 아바타와 음성으로 사용자 정의하세요."
  },
  "head": {
    "before": "다음에서 선택하세요",
    "center": "100개 이상의 AI 비디오 템플릿",
    "after": "멋진 비디오를 빠르게 제작하려면"
  },
  "subTitle": "마케팅, 교육, 제품 쇼케이스, 소셜 클립 등에 즉시 사용 가능한 템플릿 - 디지털 아바타, 음성, 음악 및 텍스트로 사용자 정의",
  "detail": {
    "all": "모든 템플릿",
    "useTemp": "템플릿 사용",
    "title": {
      "before": "디지털 아바타로 AI 비디오 제작을 시작하고",
      "after": "마케팅 수익."
    },
    "start": "시작하기",
    "contact": "문의하기"
  },
  "viewAll": "모두 보기",
  "recommendTemp": "추천 템플릿",
  "createVideoBtn": "비디오 만들기",
  "vipTooltip": "구독 회원 전용",
  "endText": "끝이야",
  "all": "모두"
};
