export default {
  "meta": {
    "title": "アフィリエイトパートナープログラムでお金を稼ぐ",
    "keywords": "アフィリエイト パートナー プログラム、KreadoAI アフィリエイト プログラム",
    "description": "今すぐ KreadoAI のアフィリエイト プログラムに参加し、販売ごとに 25% のコミッションを獲得してください。 最先端の AI ツールを宣伝することで、あなたの情熱を利益に変えましょう。"
  },
  "hero": {
    "title": "KreadoAIの",
    "subTitle": "アフィリエイト プログラム",
    "desc": "AI 主導のデジタル コンテンツ作成の未来を一緒に形作っていきましょう! アフィリエイト パートナーとして、パーソナライズされたアフィリエイト リンクを受け取り、紹介したユーザーが KreadoAI の顧客になるたびにコミッションを獲得できます。",
    "btn": "今すぐお申し込みください"
  },
  "becomePartner": {
    "title": "今すぐ当社のアフィリエイトパートナーになりましょう",
    "btn": "Start Earning",
    "items": {
      "apply": {
        "name": "適用する",
        "desc": "アフィリエイト プログラムに参加するには、いくつかの質問に答えて応募フォームを送信してください。"
      },
      "promote": {
        "name": "推進する",
        "desc": "Rewardful を使用して、専用のアフィリエイト リンクを共有し、パフォーマンスをリアルタイムで追跡します。"
      },
      "earn": {
        "name": "給料をもらいましょう！",
        "desc": "適格な顧客を紹介するたびに 35% のコミッションを獲得できます。 コミッションは毎月支払われ、最低支払額は 50 ドルまたは同等の通貨です。"
      }
    }
  },
  "expandReach": {
    "title": "でリーチを拡大",
    "subTitle": "KreadoAI のアフィリエイト プログラム",
    "idealAffiliates": {
      "title": "理想的なアフィリエイト",
      "desc": "私たちは、フリーランサー、教育者、デジタル マーケティング担当者、中小企業経営者、最先端の AI ツールを使用してコンテンツ作成を向上させたいと考えている人など、ダイナミックでクリエイティブな個人に対応するアフィリエイトを探しています。",
      "btn": "今すぐお申し込みください"
    },
    "whyPartner": {
      "title": "私たちと提携する理由",
      "desc": "KreadoAI でコンテンツ作成革命に参加しましょう! 当社のプラットフォームは、あらゆる業界のユーザーのクリエイティブな可能性を解き放つように設計されており、障壁なくインパクトのある動画を作成できるように支援します。 マーケティング、トレーニング、ストーリーテリングのいずれであっても、KreadoAI はプロセスを簡素化し、変革するツールを提供します。"
    },
    "keyFeatures": {
      "title": "主な特長",
      "desc": "KreadoAI は、テキストからビデオへの変換、テキストから音声への変換、デジタル アバター、アバターと音声のクローン作成、多言語サポート、顔交換機能などの強力な機能を通じて、イノベーションとシンプルさを組み合わせています。 急な学習曲線を必要とせずに、視覚的に素晴らしいコンテンツを迅速に作成したいユーザーに最適です。"
    }
  },
  "programDetails": {
    "title": "KreadoAI のアフィリエイト プログラムの詳細",
    "items": {
      "commission": {
        "name": "手数料",
        "desc": "販売ごとに 35% の手数料がかかります。"
      },
      "cookie": {
        "name": "クッキー期間",
        "desc": "紹介 Cookie の有効期間は 30 日間です。"
      },
      "payment": {
        "name": "支払い",
        "desc": "コミッションは PayPal 経由で毎月支払われ、PayPal への最低支払額は 50 ドルです。"
      },
      "kit": {
        "name": "プロモーションキット",
        "desc1": "ここからダウンロードしてください",
        "linkText": "KreadoAI の宣伝に役立つバナー、ロゴ、その他の宣伝資料にアクセスします。",
        "desc2": ""
      },
      "restrictions": {
        "name": "制限",
        "desc": "広告を掲載したり、プロモーション/割引サイトを運営したりすることは、アカウント停止につながる可能性があるため許可されません。"
      },
      "agreement": {
        "name": "プログラム契約書",
        "desc1": "ここをクリック",
        "linkText": "サインアップする前に、アフィリエイト パートナーの利用規約を確認してください。",
        "desc2": ""
      }
    }
  },
  "faq": {
    "tag": "よくある質問",
    "title": "アフィリエイト",
    "subTitle": "プログラムに関するよくある質問",
    "list": [
      {
        "q": "いくら稼げますか?",
        "a": "すべての月次および年間サブスクリプション、および紹介された顧客による 1 回限りの購入に対して 35% のコミッションを獲得できます。 収入に上限はありません！"
      },
      {
        "q": "紹介を追跡するための Cookie の有効期間はどれくらいですか?",
        "a": "紹介 Cookie の有効期間は 30 日間です。 紹介された顧客がアフィリエイト リンクをクリックしてから 30 日以内に購入した場合、販売分のクレジットを受け取ることができます。"
      },
      {
        "q": "コミッションはどのように支払われますか?",
        "a": "合計収益が 50 米ドル (または同等の額) に達すると、コミッションが毎月支払われます。 支払いは Wise または PayPal 経由で行われ、処理手数料が適用される場合があります。"
      },
      {
        "q": "プロモーションに制限はありますか?",
        "a": "アフィリエイトは、有料検索広告で KreadoAI ブランドのキーワード (「KreadoAI」または「<a href='https://www.kreadoai.com' style='color:#0000EE'>KreadoAI.com</a>」など) に入札することはできません。 これに違反すると、アカウントが停止されます。"
      },
      {
        "q": "紹介リンクを使用してクライアントにサインアップした場合、コミッションを獲得できますか?",
        "a": "いいえ。コミッションは、顧客がサインアップし、自分のデバイスで紹介リンクを使用して購入した場合にのみ獲得されます。"
      },
      {
        "q": "アフィリエイト プログラムの利用規約はどこで確認できますか?",
        "a": "<a style='color:#0000EE' href='/en/affiliate-terms-conditions'>利用規約</a>の全文は、こちらでご確認いただけます。 ご質問がございましたら、お気軽に <a href='mailto:affiliate@@kreadoai.com'>affiliate@@kreadoai.com</a> までお問い合わせください。"
      }
    ]
  },
  "startEarning": {
    "title": "今すぐ稼ぎ始めましょう",
    "subTitle": "あなたの成功を世界と共有しましょう!",
    "btn": "今すぐ始めましょう"
  }
};
