export default {
  "meta": {
    "title": "AI テキスト ジェネレーター、オンライン AI コンテンツ ライターの最優秀賞",
    "keywords": "AIテキストジェネレーター、AIパラグラフジェネレーター、AIテキストライター",
    "description": "KreadoAI は、高品質の段落とコンテンツを作成し、文脈に関連したコンテンツを予測するための無料の AI スクリプト ジェネレーターです。 オンラインで最高の AI テキスト ライターです。"
  },
  "h1": "KreadoAI テキスト ジェネレーター<br /><span class=\"light\">オンラインの無料 AI スクリプト ジェネレーター</span>",
  "desc": "最高の AI スクリプト作成アシスタント - 高度なアルゴリズムと言語処理を備えた KreadoAI の AI テキスト ジェネレーターは、数分で一貫性のあるプロ品質のスクリプトを提供します。 Gpt、Gemini、Claude、Doubao、Qwen、Azure を活用した KreadoAI は、特定のニーズに合わせたスクリプトを生成します。",
  "btn": "無料でお試しください",
  "stepsTitle": "3 ステップで AI Text Generator を使用する方法",
  "step1": {
    "tag": "ステップ1",
    "title": "AI スクリプト ジェネレーターを開く",
    "desc": "言語の種類を選択し、「キーワード」フィールドにキーワードを入力します。",
    "alt": "AI スクリプト ジェネレーターを開く"
  },
  "step2": {
    "tag": "ステップ2",
    "title": "テキストの文字数を選択します",
    "desc": "「テキスト説明」セクションに簡単な説明を入力します。 生成されるコピーの文字長を選択します。",
    "alt": "テキストの文字数を選択します"
  },
  "step3": {
    "tag": "ステップ3",
    "title": "AIテキストの生成とコピー",
    "desc": "「コピーを生成」をクリックして、コピーのバリエーションを取得します。 ニーズに合った最適なものをコピーしてください。 満足できない場合は、[継続して作成] をクリックしてさらに生成することができます。",
    "alt": "AIテキストの生成とコピー"
  },
  "avatarH2": "<span class=\"light\">700 を超える</span>デジタル アバター デザイン &<br /><span class=\"light\">多言語</span>&nbsp;音声オプション",
  "avatarCount": "デジタルアバター",
  "avatarFeature1": "豊富なアプリケーションシナリオに対応する、さまざまな年齢、色、職業を持つデジタルアバター",
  "avatarFeature2": "人間のような AI の声と姿勢でテキストを音声に瞬時に変換します",
  "avatarFeature3": "多様な言語と音声を自由に選択可能",
  "viewAllAvatars": "すべてのデジタルアバターを見る",
  "viewMoreLanguages": "もっと見る",
  "viewMoreVoices": "もっと見る",
  "mobileHeader": "Magic AI マーケティング コンテンツを作成<br />AI 段落ジェネレーター"
};
