export default {
  "meta": {
    "title": "テキストからAIデジタルアバタービデオを作成",
    "keywords": "テキストから AI ビデオ、デジタル アバター、テキストから AI ビデオ ジェネレーター",
    "description": "Kreado AI デジタル アバター ビデオ ジェネレーター。 1000 以上の AI デジタル アバター、40,000 以上の AI 音声、140 以上の言語、カスタマイズ可能なテンプレートを使用して、テキストから AI ビデオを無料で作成できます。"
  },
  "h1": "本物のような <span class=\"light\">AI デジタル アバター </span> ビデオを即座に作成",
  "desc": "1,000 を超える AI デジタル アバター キャラクターから選択し、ソーシャル メディア、マーケティング、トレーニング、またはストーリーテリング用のリアルなアバター ビデオを無料で生成します。 あらゆるシナリオに最適",
  "generateBtn": "無料の AI アバター ビデオを生成",
  "viewFAQs": "よくある質問を見る",
  "avatarTitle": "<span class=\"light\">1,000 を超える</span>デジタル アバター デザイン &<br /><span class=\"light\">多言語</span>&nbsp;音声オプション",
  "avatarCount": "デジタルアバター",
  "avatarFeature1": "豊富なアプリケーションシナリオに対応する、さまざまな年齢、色、職業を持つデジタルアバター",
  "avatarFeature2": "人間のような AI の声と姿勢でテキストを音声に瞬時に変換します",
  "avatarFeature3": "多様な言語と音声を自由に選択可能",
  "viewAllAvatars": "すべてのデジタルアバターを見る",
  "viewMoreLanguages": "もっと見る",
  "viewMoreVoices": "もっと見る",
  "scenesTitle": "<span class=\"light\">マルチシーン<br /></span>キャラクター ビデオ テンプレートの要素",
  "viewTemplates": "すべてのテンプレートを表示",
  "caseTitle": "<span class=\"light\">古典的なケース<br /></span>業界全体の調査",
  "caseNews": "ニュース報道",
  "caseKnowledge": "知識の共有",
  "caseProduct": "コーポレートビデオ",
  "caseMobile1": "製品プロモーション",
  "caseMobile2": "知識の共有",
  "faqTitle": "よくある質問",
  "faqTail": "他にご質問がございましたら、いつでもご連絡ください。",
  "footerTitle": "デジタル<br />アバターで AI ビデオの作成を開始し、マーケティング<br />収入を増やしましょう",
  "startBtn": "始めましょう",
  "contactUs": "お問い合わせ",
  "faqList": [
    {
      "q": "作成できるデジタル アバター ビデオの数に制限はありますか?",
      "a": "作成できるデジタル アバター ビデオの数に制限はありません。"
    },
    {
      "q": "ビデオを作成してから生成するまでにどれくらい時間がかかりますか?",
      "a": "ビデオの生成にかかる時間は、その長さと複雑さによって異なります。<br/>たとえば、1 分のビデオの生成には約 30 分かかります。<br/>メンバーは、メンバー エクスプレス レーンによる高速処理の恩恵を受けます。"
    },
    {
      "q": "自分が作成したコンテンツを表示するにはどうすればよいですか?",
      "a": "<a style=\"color: #357bf7;cursor: pointer; font-weight: 600\" href=\"/ai/my\"> プロジェクト</a> をクリックします。<br/>目的のプロジェクトを選択します。<br/>[ダウンロード] 記号をクリックします。"
    },
    {
      "q": "動画作成の文字数制限は何文字までですか？",
      "a": "無料ユーザー: 最大 800 文字<br/>プレミアム メンバー: 最大 2,400 文字<br/>プロフェッショナル メンバー: 最大 5,000 文字<br/>ビデオの長さは文字数と発話速度によって異なります。<br/>重要な注意事項: 動画の数に制限はありませんが、動画の作成中に消費されるため、アカウントに十分な K コインがあることを確認してください。"
    },
    {
      "q": "サポートされているビデオの最大再生時間はどれくらいですか?",
      "a": "サポートされているビデオの最大時間は、個々のシーンあたり 10 分です。<br/>KreadoAI は、マルチシーン ビデオ編集機能を提供するようになりました。 デジタルアバタービデオ作成ページの左下にある「新しいシーンを追加」をクリックすると、複数のシーンを同時に追加できます。 最大 50 のシーンを追加でき、合計 500 分のビデオ (50 シーン * 10 分) をサポートします。<br/>さらに長いビデオ時間が必要な場合は、お気軽に <a style=\"color: #357bf7;cursor: pointer; font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">エンタープライズ サポート</a>にお問い合わせください。<br/>注意事項: 1 つのシーンが 長い場合、合成時間が長くなる可能性があります。 生成を高速化するために、それぞれ 5 ～ 8 分のシーンに分割することをお勧めします。"
    },
    {
      "q": "必要に応じて長いビデオを生成するにはどうすればよいですか?",
      "a": "ニーズに応じてメンバーシップ プランの開設をご検討ください。<br/>メンバーシップ サービスの詳細については、<a style=\"color: #357bf7;cursor: pointer; font-weight: 600\" href=\"/price\">KreadoAI の価格</a><br/>無料ユーザー: 最大 800 文字 (約 1 分) まで入力できます。<br/>プレミアム メンバー: 最大 2,400 文字 (約 3 分) 入力できます。 <br/>プロフェッショナル メンバー: 最大 5,000 文字まで入力できます (約 10 分)。<br/>5000 文字を超える場合👉：<a style=\"color: #357bf7;cursor: pointer; font-weight: 600\" href=\"https://tally.so/r/nGRbXL\">エンタープライズ サポート</a>までお気軽にお問い合わせください。"
    }
  ]
};
