export default {
  "title": "オンラインでテキストを AI に変換する無料の教育ビデオを作成",
  "meta": {
    "title": "教育向け AI ビデオ作成 – 数分でコースとレッスンを作成",
    "keywords": "テキストから AI 教育ビデオ、オンライン教育ビデオ、テキストからビデオ",
    "description": "オンラインコース、レッスンビデオ、AI教育アバターを数分で作成できます。 多言語対応でスケーラブルで、教育者向けに設計されています。"
  },
  "introduce": {
    "title": {
      "before": "作成する",
      "center": "AI 教育ビデオ",
      "after": "大規模に"
    },
    "desc": "スクリプトを AI アバターを使用した魅力的なレッスン ビデオに変換 - オンライン コース、学校、研修機関に最適",
    "btn": "無料の AI 教育ビデオを作成する",
    "noCredit": "クレジットカードは必要ありません"
  },
  "howWork": {
    "title": "KreadoAI は教育にどのように役立つのでしょうか?"
  },
  "chooseTemp": {
    "title": {
      "before": "選ぶ",
      "center": "無料の AI ビデオ テンプレート",
      "after": "教育用"
    }
  },
  "highlights": {
    "title": "教育向け KreadoAI 製品のハイライト",
    "subTitle1": "プロの教師のアバター",
    "subTitle2": "無制限の指導経験",
    "subTitle3": "プロフェッショナルなコンテンツと同等",
    "subTitle4": "多言語教育",
    "desc1": "KreadoAI は、現実的な AI アバターを幅広く提供しており、そこから選択して、コースに最適な AI 教師を作成できます。 数学、歴史、科学、語学のレッスンであっても、科目ごとに異なる AI 教師をカスタマイズできます。",
    "desc2": "KreadoAI を使用すると、さまざまなアスペクト比に合わせて横向きと縦向きの両方のビデオを簡単に作成できます。 この柔軟性により、教育ビデオを複数のプラットフォームで共有できるため、リーチが広がり、レッスンがより幅広い視聴者に確実に影響を与えることができます。",
    "desc3": "KreadoAI のテキストから AI 教育ビデオ機能を使用すると、わずかなコストで優れたビデオを作成できます。 高価な機器に投資したり、専門の教育者を雇ったりする必要はありません。 テキスト、PPT/PDF、URL、または PDF をアップロードするだけで、AI がコース用の完全で魅力的なビデオを生成します。",
    "desc4": "KreadoAI は、複数言語での e ラーニング ビデオの生成をサポートしており、世界中の視聴者にリーチできるようになります。 英語、スペイン語、中国語、その他の言語で教えている場合でも、教材をすぐに専門的な教育コンテンツに変えることができます。"
  },
  "advantages": {
    "title": "KreadoAI エンタープライズ サービスの利点",
    "desc": "テキストを AI 教育ビデオやカスタマイズされたエンタープライズ サービスに変換する必要がありますか?",
    "btn": "今すぐお問い合わせください",
    "itemTitle1": "簡単なビデオデザイン",
    "itemDesc1": "KreadoAI を使用してビデオ作成プロセスを簡素化します。 ビデオのレイアウトや色の調整などの繰り返しの作業に別れを告げます。 事前にデザインされたビデオ テンプレートを使用すると、ニーズに合わせて学習ビデオを簡単に編集およびカスタマイズできます。",
    "itemTitle2": "高速ビデオ生成",
    "itemDesc2": "KreadoAI を使用すると、テキスト、PPT/PDF、URL、PDF をわずか数分で完全な形式の e ラーニング ビデオにすばやく変換できます。 この高速で効率的なプロセスにより、魅力的なコンテンツをすぐに作成できます。",
    "itemTitle3": "低コストのソリューション",
    "itemDesc3": "高いコストをかけずに高品質の教育ビデオを作成します。 KreadoAI を使用すると、高価な機器やプロの教師を雇う必要がなく、優れたコンテンツを作成しながらコストを節約できます。",
    "itemTitle4": "オールインワンの教育ビデオ プラットフォーム",
    "itemDesc4": "KreadoAI は、教育ビデオを作成するためのワンストップ ソリューションを提供します。 スクリプト作成から最終的なビデオ制作に至るまで、ビデオの生成、編集、最適化に AI を活用したツールを使用して、プロセス全体を合理化し、教育エクスペリエンスを向上させます。"
  }
};
