export default {
  "meta": {
    "title": "AI 画像背景除去ツール | KreadoAI",
    "keywords": "画像の背景リムーバー、無料の背景リムーバー、オンラインで背景を削除",
    "description": "ワンクリックで画像の背景を削除します。 この完全無料のオンライン画像 BG リムーバーを使用してください。 高品質のPNG画像を無料でダウンロードできます。"
  },
  "title": "画像の背景を削除する",
  "subTitle": "100% 自動的かつ無料",
  "desc": "写真をアップロードまたはドラッグするだけで、わずか 5 秒で背景が 100% 自動的に削除されます。 透明な背景 (PNG) が必要な場合でも、被写体を抽出または分離したい場合でも、完璧な切り抜き効果を実現したい場合でも、KreadoAI のプロフェッショナルな AI 画像背景除去ツールが対応します。",
  "btn1": "無料でお試しください",
  "bannerTitle": "わずか5秒でAIフォトBGリムーバー",
  "uploadBtn": "クリックしてアップロード",
  "dragTips": "またはファイルをこの領域にドラッグ アンド ドロップします",
  "uploadDescTips": "画像サイズは4000*4000ピクセル以下、ファイルサイズは20MB以下を選択してください。",
  "exampleTips": "または、クリックして以下の例を表示します",
  "stepsTitle": "AIで画像の背景を削除するには?",
  "step1": {
    "title": "ステップ 1: 画像をアップロードする",
    "desc": "画像を KreadoAI Image Background Remover にアップロードまたはドラッグします。",
    "imgAlt": "ステップ 1: 画像をアップロードする"
  },
  "step2": {
    "title": "ステップ 2: 生成とダウンロード",
    "desc": "5 秒間 AI 分析を待ってから、「写真をダウンロード」をクリックして背景なしの画像を取得します。",
    "imgAlt": "ステップ 2: 生成とダウンロード"
  },
  "demoTitle": "素晴らしい品質の写真BGのサンプルを削除します",
  "tabs": {
    "tab1": "人々",
    "tab2": "製品",
    "tab3": "動物",
    "tab4": "車",
    "tab5": "グラフィックス"
  }
};
