export default {
  "title": "無料の AI マーケティング ビデオ メーカー オンライン",
  "meta": {
    "title": "広告、ソーシャルメディア、キャンペーン用の AI マーケティングビデオジェネレーター",
    "keywords": "AI マーケティング ビデオ、マーケティング ビデオ メーカー、無料のマーケティング ビデオ",
    "description": "AI アバターと音声を使用して、広告、ソーシャル メディア、製品プロモーション用のコンバージョン率の高いマーケティング ビデオを生成します。"
  },
  "introduce": {
    "title": {
      "before": "高コンバージョンを生み出す",
      "center": "AI マーケティングビデオ",
      "after": ""
    },
    "desc": "AI アバターを使用して広告、製品デモ、ソーシャル ビデオを生成 - より速く、より安く、すぐに拡張可能",
    "btn": "無料の AI ビデオを作成する",
    "noCredit": "クレジットカードは必要ありません"
  },
  "howWork": {
    "title": "KreadoAI はマーケティングにどのように機能しますか?"
  },
  "chooseTemp": {
    "title": {
      "before": "選ぶ",
      "center": "無料の AI ビデオ テンプレート",
      "after": "マーケティング用"
    }
  },
  "highlights": {
    "title": "マーケティング向けの KreadoAI 製品ハイライト",
    "subTitle1": "素早いコンテンツ作成",
    "subTitle2": "パーソナライズされたマーケティング",
    "subTitle3": "ソーシャルメディアスクリプトの支援",
    "subTitle4": "グローバルリーチの簡素化",
    "desc1": "高品質の AI マーケティング ビデオを数分で生成します。 既製のテンプレートを使用し、テキスト、画像、または音声入力からワンクリックでビデオを作成することで時間を節約できます。",
    "desc2": "視聴者に合わせてビデオを調整します。 言語、声のトーン、ビジュアル スタイルをカスタマイズして、ターゲット市場と効果的につながります。",
    "desc3": "AI にライティングを任せましょう。 マーケティング目標に合わせた魅力的なビデオ スクリプトとキャプションを生成します。",
    "desc4": "視聴者を簡単に拡大します。 AI を活用した 140 以上の言語の翻訳と字幕を活用して、シームレスなグローバル コミュニケーションを実現します。"
  },
  "advantages": {
    "title": "KreadoAI エンタープライズ サービスの利点",
    "desc": "AI マーケティング ビデオやカスタマイズされたサービスを多数作成する必要がありますか?",
    "btn": "今すぐお問い合わせください",
    "itemTitle1": "無制限のビデオ作成",
    "itemDesc1": "特定のマーケティング目標やキャンペーン戦略に合わせてビデオの長さと制作時間を柔軟にカスタマイズできるため、ビジネスに必要なだけマーケティング ビデオを作成できます。",
    "itemTitle2": "パーソナライズされたオンボーディングとサポート",
    "itemDesc2": "専任のカスタマー マネージャーがカスタマイズされたオンボーディング プロセスをガイドし、シームレスなビデオ作成エクスペリエンスを保証します。 マーケティング活動全体を通じて継続的なサポートを提供する 24 時間年中無休のサポートをお楽しみください。",
    "itemTitle3": "マーケティングを強化するための倫理的 AI",
    "itemDesc3": "KreadoAI では、AI の安全性が私たちの使命の中心です。 私たちは、人間の創造性を置き換えるのではなく、それを増幅することでマーケティング活動を強化し、すべてのキャンペーンで倫理的かつ責任ある AI の使用を保証することを目指しています。",
    "itemTitle4": "マーケティングビデオのためのAPI統合",
    "itemDesc4": "KreadoAI の API を活用して、テキストや音声をリアルなキャラクター ビデオにシームレスに変換します。これは、視聴者を魅了し、マーケティング活動への関与を促進する説得力のある説明ビデオを作成するのに最適です。"
  }
};
