export default {
  "meta": {
    "title": "紹介報酬で無料の K-coin を獲得",
    "keywords": "紹介報酬、無料の K コインの獲得、友達の招待、毎日のチェックイン",
    "description": "KreadoAI 紹介報酬アクティビティに簡単に参加し、友達登録を招待したり、毎日チェックインしたり、レビューを投稿したりして、無料の K コインを獲得してください。 AI ビデオ ジェネレーターを今すぐ無料で使用してください。"
  },
  "titlePrefix": "稼ぎ方",
  "titleSuffix": "無料のKコイン",
  "desc": "KreadoAI のエクスペリエンスを楽しんでいただけたことを嬉しく思います。また、より多くの友人にこのエクスペリエンスを共有し、推奨していただければ幸いです。 KreadoAIを広めることで、無料のKコインを無制限に獲得できます！",
  "activityTitle": "以下のアクティビティのいずれか (またはすべて) に参加して、無料の K コインを獲得してください。",
  "inviteFriendsLabel": "招待する",
  "signInLabel": "チェックイン",
  "postReviewsLabel": "レビュー",
  "invite": {
    "title": "友達が登録して最初のビデオを作成すると、無料の K コインがもらえます。",
    "desc": "次のテキストをコピーして友達を招待してください👇 :",
    "box": "友人よ、KreadoAI をチェックして、入力するだけで広報担当者ビデオを作成してください! リンクをクリックして登録し、無料の 180 K コインを受け取りましょう!",
    "copyBtn": "コピー",
    "shareOn": "共有:",
    "toShare": "共有するには"
  },
  "rules": {
    "title": "活動ルール",
    "list": [
      "登録してビデオを作成するよう招待した人ごとに、60 K コインの報酬を受け取ります。",
      "招待が 30 件成功すると、プレミアム メンバーシップの 1 か月分 (10 分) の追加特典を受け取ります。",
      "メンバーシップを購入する招待ユーザーごとに、追加の 1 か月分のプレミアム メンバーシップ (10 分) を獲得できます。"
    ]
  },
  "disclaimer": {
    "title": "アクティビティに関する免責事項",
    "list": [
      "本イベントでは虚偽のデータによる不正行為を固く禁じます。 確認後、特典は取り消されます。",
      "K-coins の有効期限: 無料ユーザーの場合、有効期限は報酬が入金されてから 30 日間延長されます。 会員の場合、有効期限はメンバーシップの有効期限から 30 日間延長されます。"
    ],
    "checkDetail": "K-coin 特典の詳細は、<a href='/ai/user/trade'>K-coin 取引のお問い合わせ</a>セクションでご覧いただけます。"
  }
};
