export default {
  "meta": {
    "title": "無料のしゃべる写真ジェネレーター: 写真をしゃべらせます",
    "keywords": "トーキングフォト、トーキングポートレート、ピクチャーアニメーター、動画",
    "description": "KreadoAI Talking Photo Tool は、画像をしゃべるキャラクターの写真に変えることができます。 ポートレートをアップロードするか、既存の写真のようにリアルなデジタル アバターを選択し、テキストを入力すると、AI が静止画像をリアルなナレーションですばやくアニメーション化します。"
  },
  "hero": {
    "title": "<span class=\"light\">トーキングフォト </span><span>アバター</span>",
    "desc": "人工知能 (AI) テクノロジーを使用すると、写真をアップロードするだけで、話す写真のデジタル アバターが生成されます。",
    "button1": "始めましょう",
    "button2": "よくある質問を見る"
  },
  "features": {
    "title": "<span class=\"light\">豊富な</span>アバターとシーン要素",
    "subTitle": "しゃべるフォトアバター",
    "list1": "キャラクターのイメージに合わせて写真に語らせます。",
    "list2": "話す写真アバター: このシステムはさまざまなテンプレートを提供し、AI によって生成された写真をサポートし、カスタマイズされたアップロード写真をサポートします。",
    "list3": "140 以上の複数の言語、1,200 以上のキャラクターサウンド。",
    "sceneTitle": "複数のシーン要素"
  },
  "sceneItems": {
    "NewYear": "新年",
    "SocialMedia": "ソーシャルメディア",
    "Valentine": "バレンタインデー",
    "Promotion": "プロモーション",
    "Icon": "アイコン",
    "Logo": "ロゴ",
    "Button": "ボタン",
    "Banner": "バナー",
    "Flower": "花",
    "NewsWords": "ニュースワード",
    "Guide": "ガイド",
    "Shape": "形"
  },
  "aiGeneration": {
    "title": "<span class=\"light\">AI が生成</span>話す写真アバター",
    "desc": "文字碑文にはキャラ絵情報が記載されており<br />碑文を投稿することでキャラ絵がすぐに生成されます"
  },
  "cases": {
    "title": "<span class=\"light\">古典的なケース</span>業界全体の研究",
    "storytelling": "ストーリーテリング",
    "productIntro": "製品紹介",
    "knowledgeSharing": "知識の共有"
  },
  "faq": {
    "title": "よくある質問",
    "tail": "他にご質問がございましたら、いつでもご連絡ください。",
    "contactSales": "お問い合わせ",
    "questions": [
      {
        "q": "トーキングフォト機能とは何ですか?",
        "a": "トーキングフォトは、オーラルビデオ制作の新機能です。 静止画を雄弁な音声に変換します。 当社の最先端テクノロジーは、ユーザーが提供するスクリプトとシームレスに同期して、本物の人間の声で静止画像をアニメーション化します。<br/><br/>140 以上の言語と 1,200 以上の多様な音声をサポートする Talking Photo は、ビジュアル ストーリーテリングに革命をもたらします。 あなたの写真はただ語るだけでなく、文化や言語を超えて共鳴し、真に没入型の体験を生み出します。"
      },
      {
        "q": "トーキングフォトにはどのような用途が考えられますか?",
        "a": "ユーザーはお気に入りの人の写真をアップロードしてビデオを作成できます。これにより、ユーザーが作成したビデオの楽しさがさらに高まり、ユーザーの制作のインスピレーションがさらに高まります。<br/><br/>Talking Photo には多彩なアプリケーションがあります。 ストーリーテリングを強化し、本や台本の登場人物を視覚的に生き生きとさせることができます。 教育においては、アニメーションの歴史上の人物や教育者を作成することで、対話型の学習を支援します。 企業はこれを利用してパーソナライズされた顧客とのやり取りを行い、ユーザー エクスペリエンスを向上させることができます。 アニメーション アバターを使用すると、ソーシャル メディア プロフィールがより魅力的になります。<br/><br/>さらに、これはデジタル アートの強力なツールであり、アーティストが音声で自分の作品に命を吹き込むことができます。 Talking Photo は、エンターテイメント、教育、ビジネス、アートにわたる創造的な可能性の世界を開きます。"
      },
      {
        "q": "しゃべる写真はどのようにして K コインを消費しますか?",
        "a": "ルールは通常のデジタルヒューマン動画生成と同じです。<br/>60秒動画の生成に成功 = 60Kコインを消費<br/>90秒動画の生成に成功 = 90Kコインを消費。"
      },
      {
        "q": "Talking Photoは無料で使用できますか?",
        "a": "はい、無料ユーザーには 3 回の無料トライアルの機会があります。 試用後、無制限に無料で使用するには、いずれかのバージョンのメンバーシップにアップグレードする必要があります。"
      },
      {
        "q": "しゃべる写真とアバターのクローンに違いはありますか?",
        "a": "アバターのクローン作成には、実際の外見、表情、動きをデジタルで複製することが含まれ、基本的にはあなたのクローン バージョンを作成します。<br/><br/>トーキング フォトでは、ユーザーがカスタム写真 (自分の写真も可能) をアップロードして、デジタル ペルソナを生成できます。 アバターのクローンとは異なり、結果として得られる画像は静的で、動的な動きがありませんが、それでもユニークで魅力的な方法であなたの本質を捉えています。"
      }
    ]
  },
  "footer": {
    "title": "AIデジタルヒューマンインテリジェントガイド<br />あなたのマーケティングをもっと簡単に！",
    "button1": "始めましょう",
    "button2": "お問い合わせ"
  }
};
