export default {
  "title": "数分で無料の AI トレーニング ビデオ ジェネレーター",
  "meta": {
    "title": "大規模な企業トレーニング向けの AI トレーニング ビデオ ジェネレーター",
    "keywords": "AI トレーニング ビデオ、AI トレーニング ビデオ ジェネレーター",
    "description": "AI アバターを使用して文書を専門的なトレーニング ビデオに変換します。 オンボーディング、コンプライアンス、社内トレーニングに最適です。"
  },
  "introduce": {
    "title": {
      "before": "AIを作成する",
      "center": "トレーニングビデオ",
      "after": "大規模に"
    },
    "desc": "ドキュメントとスクリプトを、オンボーディング、コンプライアンス、内部学習用の一貫したトレーニング ビデオに変換します。",
    "btn": "無料の AI トレーニング ビデオを作成する",
    "noCredit": "クレジットカードは必要ありません"
  },
  "howWork": {
    "title": "KreadoAI はトレーニングにどのように機能しますか?"
  },
  "chooseTemp": {
    "title": {
      "before": "無料のAIを選択してください",
      "center": "ビデオテンプレート",
      "after": "トレーニング用"
    }
  },
  "highlights": {
    "title": "トレーニング用の KreadoAI 製品ハイライト",
    "subTitle1": "トレーニングビデオ用のカスタムアバタークローン",
    "subTitle2": "オンライン AI トレーニング ビデオ ジェネレーター",
    "subTitle3": "トレーニング用の AI テキスト読み上げ",
    "subTitle4": "トレーニング用の PPT/PDF デジタル アバター ビデオ",
    "desc1": "トレーニング セッションでカスタム アバターの可能性を解き放ちます。 KreadoAI デジタル アバター クローンにより、パーソナライズされた魅力的なエクスペリエンスが可能になります。 視聴者の共感を呼ぶ仮想トレーナーの作成に最適です。",
    "desc2": "AI ビデオ ジェネレーターを使用して、プロフェッショナルなデジタル ヒューマン トレーニング ビデオをすばやく作成します。 当社の AI ビデオ ジェネレーターは高品質のコンテンツを自動的に生成するため、時間コストを大幅に節約し、トレーニング教材をより生き生きとした効果的なものにします。",
    "desc3": "Ai テキスト読み上げ技術は、書かれた内容を話し言葉に変換します。 140 以上のリアルでクリアな多国籍 AI 音声を提供しており、アクセシビリティとエンゲージメントを向上させるトレーニング資料の音声チュートリアルやナレーションの作成に最適です。",
    "desc4": "PPT/PDF トレーニング コースウェアをアップロードし、デジタル アバター、AI ナレーション、トレーニング ビデオ テンプレートをセットアップするだけです。 KreadoAI PPT/PDF アバター ツールは、退屈なテキスト PPT/PDF ファイルをすぐに興味深いトレーニング ビデオに変換し、研修生の参加とインタラクティブな学習体験を向上させます。"
  },
  "advantages": {
    "title": "KreadoAI エンタープライズ サービスの利点",
    "desc": "AI トレーニング ビデオやカスタマイズされたエンタープライズ サービスを作成する必要がありますか?",
    "btn": "今すぐお問い合わせください",
    "itemTitle1": "コンテンツの作成とマーケティングの迅速化",
    "itemDesc1": "AI を活用したツールを使用してトレーニング プログラムを変革し、コンテンツを迅速に生成します。 KreadoAI を使用すると、魅力的なスクリプト、プレゼンテーション、マーケティング資料を数分で作成できます。 合理化されたワークフローとスケーラブルなソリューションで、多様なトレーニング ニーズに対応します。",
    "itemTitle2": "研修生の学習体験を向上させる",
    "itemDesc2": "AI ツールを活用して、パーソナライズされた没入型の学習体験を提供します。 KreadoAI は、AI ビデオ ジェネレーターやアバター クローンなどのツールを使用して、視覚的に魅力的でインタラクティブなマテリアルの作成を支援し、視聴者のエンゲージメント率と維持率を高めます。",
    "itemTitle3": "コストと時間を効率的に節約",
    "itemDesc3": "KreadoAI の自動ソリューションを使用すると、トレーニング ファイルのコストを削減し、貴重な時間を節約できます。 AI テキスト生成からビデオ編集まで、当社のプラットフォームはトレーニング企業が少ないリソースでより多くの成果を達成できるようにします。 本当に重要なこと、つまり学習者に価値を提供することに集中します。",
    "itemTitle4": "研修動画制作のワンストップソリューション",
    "itemDesc4": "スクリプト作成から最終的なトレーニング ビデオやプレゼンテーションまで、KreadoAI はプロフェッショナルなトレーニング コンテンツのためのオールインワン プラットフォームです。 ビデオの生成、編集、最適化をすべて 1 か所で行う AI 搭載ツールを使用して、トレーニングの作成プロセスを簡素化します。"
  }
};
