export default {
  title:
    "無料のAIビデオテンプレート - すぐに使えるデジタルアバタービデオデザイン100種類以上",
  meta: {
    keywords:
      "AI ビデオ テンプレート、無料ビデオ テンプレート、デジタル アバター ビデオ テンプレート",
    description:
      "100 を超えるすぐに使用できるテンプレートを使用して、プロフェッショナルな AI ビデオを簡単に作成できます。 マーケティング、トレーニング、ソーシャル メディア、製品ビデオ用のテンプレートを選択し、デジタル アバターや音声を使用して数分でカスタマイズします。",
  },
  head: {
    before: "から選択してください",
    center: " 100種類以上のAIビデオテンプレート  ",
    after: "素晴らしいビデオを素早く作成するには",
  },
  subTitle:
    "マーケティング、トレーニング、製品ショーケース、ソーシャル クリップなどにすぐに使えるテンプレート - デジタル アバター、音声、音楽、テキストでカスタマイズ",
  detail: {
    all: "すべてのテンプレート",
    useTemp: "テンプレートを使用する",
    title: {
      before: "デジタル アバターを使用して AI ビデオの作成を開始し、",
      after: "マーケティング収入。",
    },
    start: "始めましょう",
    contact: "お問い合わせ",
  },
  viewAll: "すべて見る",
  recommendTemp: "テンプレートの推奨",
  createVideoBtn: "ビデオを作成する",
  vipTooltip: "購読会員限定",
  endText: "終わりだ",
  all: "全て",
};
