export default {
  "title": "{typeName}",
  "pageTitle": "{typeName} AI ビデオ テンプレートで素晴らしいビデオを作成",
  "subTitle": "– マーケティング、トレーニング、ソーシャル クリップ用の AI ビデオ テンプレート | 素晴らしいビデオを素早く作成",
  "desc": "このすぐに使えるテンプレートをすばやくカスタマイズして、プロフェッショナルなマーケティング、トレーニング、ソーシャル ビデオを作成します。 デジタル アバター、音声、音楽、テキストを追加して、数分でコンテンツに命を吹き込みます。",
  "createNowBtn": "今すぐビデオを作成しましょう",
  "browseAllBtn": "すべてのテンプレートを参照する",
  "meta": {
    "keywords": "{templateName}、{typeName}",
    "description": "このすぐに使えるテンプレートを使用して、{typeName} 用のプロフェッショナルな AI ビデオを作成します。 デジタル アバターをカスタマイズし、音声、音楽、テキストを追加して、素晴らしいビデオを数分で生成します。"
  }
};
